Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: This idea is marked as being not considered for implementation.
es: Esta idea fue marcada como no considerada para su implementación.
fr: Ceytte idée a été signalée comme ne sera pas réalisée
hi: ये विचार लागू नहीं किया जायेगा चिन्हित किया गया था.
it: Questa idea è stata segnata come non presa in considerazione per l'implementazione.
sv: Denna idé är markerad som ej accepterad för genomförande

source: This idea was marked as already implemented the !date.
es: Esta idea fue marcada como ya implementada el !date.
fr: Cette idée à été signalée comme déjà réalisée le !date.
hi: ये विचार !date को लागू हो चूका है चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come già implementata il !date.
sv: Denna idé markerades som redan genomförd den !date.

source: This idea is marked as already implemented.
es: La idea fue marcada como ya implementada.
fr: Cette idée à été signalée comme déjà réalisée.
hi: ये विचार लागू हो चूका है चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come già implementata.
sv: Denna idé är markerad som redan genomförd.

source: This idea was marked as having a complete blueprint the !date.
es: Esta idea fue marcada como que cuenta con un plan completo el !fecha.
fr: Cette idée à été signalée comme disposant d'un blueprint complet le !date.
hi: ये विचार !date को पूरा खाका का होना चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come avente un piano tecnico (blueprint) esauriente il !date.
sv: Denna idé markerades som att den har en komplett blueprint den !date.

source: This idea is marked as having a complete blueprint.
es: Esta idea fue marcada como que cuenta con un plan completo.
fr: Cette idée à été signalée comme disposant d'un blueprint complet.
hi: ये विचार पूरा खाका का होना चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come avente un piano tecnico (blueprint) esauriente.
sv: Denna idén är markerad som att den har en komplett blueprint.

source: This entry was marked as not being an idea the !date.
es: Este registro fue marcado como "no es una idea" el !fecha.
fr: Cette idée à été signalée comme n'étant pas une idée le !date.
hi: इस लेख को !date पे विचार नहीं है चिन्हित किया गया था.
it: Questa voce è stata segnata come una non-idea il !date.
sv: Detta inlägg blev markerad som ej en idé den !date

source: This entry is marked as not being an idea.
es: Este registro fue marcado como "no es una idea" el !fecha.
fr: Cette idée à été signalée comme n'étant pas une idée.
hi: इस लेख को विचार नहीं है चिन्हित किया गया था.
it: Questa voce è stata contrassegnata come non-idea.
sv: Detta inlägg är markerat som ej en ideé.

source: This idea is awaiting moderator approval before going to the <a href="!link">popular ideas area</a>.
es: Esta idea está esperando la aprobación del moderador antes de pasar al <a href="!link">área de ideas populares</a>.
fr: Cette idée attend l'approbation du modérateur pour être placée dans la page des<a href="!link">idées populaires</a>.
hi: ये विचार <a href="!link">लोकप्रिय विचार क्षेत्र</a> में जाने से पहले मॉडरेटर की सहमती का इन्तेज़ार कर रहा है.
it: Questa idea è in attesa dell'approvazione del moderatore per accedere all'<a href="!link">area delle idee più votate</a>.
sv: Denna idé väntar på att em moderator skall godkänna den innan den går till arean <a href="!link">poppulära idéer</a>.

source: Who
es: Quién
fr: Qui
hi: कौन
it: Chi
sv: Vem

source: Where
es: Dónde
fr: Où
hi: कहाँ
it: Dove
sv: Var

source: What changed
es: Qué ha cambiado
fr: Ce qui a changé
hi: क्या बदला
it: Cosa è cambiato
sv: Vad som ändrades

source: Old value
es: Valor anterior
fr: Ancienne valeur
hi: पुराना पाठ
it: Valore precedente
sv: Gammalt värde

source: New value
es: Valor actual
fr: Nouvelle valeur
hi: नया पाठ
it: Nuovo valore
sv: Nytt värde

source: <a href="!link">Idea #!number</a>
fr: <a href="!link">Idée #!number</a>
hi: <a href="!link">विचार #!number</a>
sv: <a href="!link">Idé #!number</a>

source: Rationale title
es: Título de la justificación
fr: Titre de la justification
hi: तर्काधार शीर्षक
it: Titolo del principio di funzionamento
sv: Bakgrundstitel

source: Rationale description
es: Descripción de la justificación
fr: Description de la justification
hi: तर्क वर्णन
it: Descrizione del principio di funzionamento
sv: Bakgrundsbeskrivning

source: Project category
es: Categoría del proyecto
fr: Catégorie de projet
hi: परियोजना श्रेणी
it: Categoria del progetto
sv: Projektkategori

source: Target release
es: Objetivo de lanzamiento
fr: Cible de publication
hi: लक्ष्य रिलीज़
it: Obiettivo di rilascio
sv: Målutgåva

source: Duplicate link
es: Enlace de duplicado
fr: Lien de type doublon
hi: डुप्लीकेट लिंक
it: Collegamento duplicato
sv: Dubblettlänk

source: Solution #!number links
es: Enlaces de la solución #!number
fr: Lien vers la Solution #!number
hi: समाधान #!number लिंक
it: Collegamenti alla soluzione #!number
sv: Lösning #!number länkar

source: Comment added
es: Comentario agregado
fr: Commentaire ajouté
hi: टिप्पणी दर्ज की गयी
it: Commento aggiunto
sv: Kommentar tillagd

source: Comment deleted
es: Comentario eliminado
fr: Commentaire supprimé
hi: टिप्पणी मिटा दी गयी
it: Commento eliminato
sv: Kommentar borttagen

source: Moderator approval
es: Aprobación del moderador
fr: Approbation du modérateur
hi: मॉडरेटर अनुमोदन
it: Approvazione del moderatore
sv: Godkännd av moderator

source: Solution #!number title
es: Título de la solución #!number
fr: Titre de la Solution #!number
hi: समाधान #!number शीर्षक
it: Titolo della soluzione #!number
sv: Lösning #!number titel

source: Solution #!number description
es: Descripción de la solución #!number
fr: Description de la solution #!number
hi: समाधान #!number वर्णन
it: Descrizione della soluzione #!number
sv: Lösning #!number beskrivning

source: Others
es: Otros
fr: Autres
hi: अन्य
it: Altri
sv: Övriga

source: Not a duplicate
es: No es duplicada
fr: N'est pas un doublon
hi: डुप्लीकेट नहीं है
it: Non è un duplicato
sv: Ej en dubblett

source: <a href="!link">Idea #!number: !title</a>
fr: <a href="!link">Idée #!number: !title</a>
hi: <a href="!link">विचार #!number: !title</a>
sv: <a href="!link">Idé #!number: !title</a>

source: <b>Solution #!number: !title</b><br />!description
es: <b>Solución #!number: !title</b><br />!description
hi: <b>समाधान #!number: !title</b><br />!description
it: <b>Soluzione #!number: !title</b><br />!descrizione
sv: <b>Lösning #!number: !title</b><br />!description

source: Link to <a href="!link">idea #!number: !title</a>
es: Enlace a la <a href="!link">idea #!number: !title</a>
fr: Lien vers <a href="!link">idée #!number: !title</a>
hi: <a href="!link">विचार #!number: !title</a> का लिंक
it: Collegamento all' <a href="!link">idea #!number: !title</a>
sv: Länk till <a href="!link">idé #!number: !title</a>

source: New link to <a href="!link">idea #!number: !title</a>
es: Nuevo enlace a la <a href="!link">idea #!number: !title</a>
fr: Nouveau lien vers <a href="!link">idée #!number: !title</a>
hi: <a href="!link">विचार #!number: !title</a> का नया लिंक
it: Nuovo collegamento all' <a href="!link">idea #!number: !title</a>
sv: Ny länk till <a href="!link">idé #!number: !title</a>

source: All
es: Todas
fr: Tout
hi: सब
it: Tutto
sv: Alla

source: Projects
es: Proyectos
fr: Projets
hi: परियोजनाएँ
it: Progetti
sv: Projekt

source: Project categories
es: Categorías de proyectos
fr: Catégories de projets
hi: परियोजना श्रेणी
it: Categorie del progetto
sv: Projektkategorier

source: Global categories
es: Categorías globales
fr: Catégories globales
hi: वैश्विक श्रेणियाँ
it: Categorie generali
sv: Globala kategorier

source: All categories
es: Todas las categorías
fr: Toutes les catégories
hi: सभी श्रेणियां
it: Tutte le categorie
sv: Alla kategorier

source: Previous
es: Anterior
fr: Précédent
hi: पिछला
it: Precedente
sv: Föregående

source: Next
es: Continuar
fr: Suivant
hi: अगला
it: Successiva
sv: Nästa

source: votes
es: votos
hi: वोट
it: voti
sv: röster

source: !promotions promotions / !dontcare don't care / !demotions demotions
es: !promotions a favor / !dontcare indiferentes / !demotions en contra
fr: !promotions promotion / !dontcare rien à faire / !demotions déclassement
hi: !promotions बढ़ावा / !dontcare परवाह नहीं / !demotions पदावनति
it: promozioni !promotions / non mi interessa !dontcare / retrocessioni !demotions
sv: !promotions röster för / !dontcare blankröster / !demotions röster emot

source: Duplicate idea
es: Idea duplicada
fr: Idée doublon
hi: डुप्लिकेट विचार
it: Idea duplicata
sv: Dubblett

source: Solution in development
es: Solución en desarrollo
fr: Solution en développement
hi: विकास में समाधान
it: Soluzione in sviluppo
sv: Lösning under utveckling

source: This solution was not selected
es: Esta solución no ha sido seleccionada
fr: Cette solution n'a pas été sélectionnée
hi: समाधान चुना नहीं गया था
it: Questa soluzione non era selezionata
sv: Lösningen valdes inte

source: Implemented Solution
es: Solución implementada
fr: Solution réalisée
hi: लागू किया हुआ समाधान
it: Soluzione implementata
sv: Genomförd Lösning

source: Idea already done
es: Idea ya realizada
fr: Idée déjà réalisée.
hi: विचार जो हो चूका है
it: Idea già fatta
sv: Idén redan genomförd

source: Won't Implement
es: No se implementará
fr: Ne sera pas réalisée.
hi: लागू नहीं होगा
it: Non sara implementata
sv: Kommer ej att genomföras.

source: Deleted idea
es: Idea eliminada
fr: Idée supprimée
hi: मिटाया गया विचार
it: Idea eliminata
sv: Borttagen idé

source: Invalid idea
es: Idea no válida
fr: Idée invalide
hi: अवैध विचार
it: Idea non valida
sv: Ej giltig idé

source: Voting is not allowed in the idea sandbox
es: No se permite votar por las ideas en borrador
fr: Voter n'est pas autorisé dans la boite à idées
hi: विचार सेंडबॉक्स में वोट डालने की अनुमति नहीं है
it: Non è consentito votare un'idea nel sandbox
sv: Röstning tillåts ej i idé-sandlådan

source: Process the duplicate reports
es: Procesar los reportes de duplicadas
fr: S'occuper des rapports de doublons
hi: डुप्लीकेट रिपोर्ट की जांच करें
it: Elabora la segnalazione di duplicato
sv: Behandla dubblettrapporter

source: PLEASE BE CAREFUL:
es: POR FAVOR SEA CUIDADOSO:
fr: SOYEZ PRUDENT
hi: कृपया सावधानी बरतें:
it: FARE ATTENZIONE PER FAVORE
sv: VAR FÖRSIKTIG

source: Mark an idea as duplicate only if the rationale is identical or *almost* identical.
es: Marque una idea como duplicada sólo si la justificación es idéntica o *casi* idéntica.
fr: Signaler une idée comme duplicat seulement si la justification est identique ou*presque* identique.
hi: विचार को डुप्लीकेट तभी चिन्हित करें अगर तर्काधार एक जैसा या *करीब करीब* एक जैसा है.
it: Contrassegna un'idea come duplicato solo se il suo principio di funzionamento è *quasi* identito.
sv: Markera en idé som dubblett endast om bakgrundsbeskrivningen är identisk eller snarlik

source: When marking as duplicate, the solutions of the duplicate idea won't be linked to the master idea. If you find an interesting solution in the duplicate idea, link it first to the master idea.
es: Cuando la marque como duplicada, las soluciones de la idea duplicada no serán enlazadas a la idea principal. Si ve una solución interesante en la idea duplicada, enlácela primero a la idea principal.
fr: Lorsque marquée comme doublon, les solutions de l'idée signalée en double ne seront pas reliées à l'idée principale. Si vous pensez qu'une des solutions proposées est intéressante dans l'idée dupliquée, liez la d'abord à l'idée principale.
hi: डुप्लीकेट मार्क करने पे डुप्लीकेट विचार का समाधान मूल विचार से जोड़ा नहीं जायेगा. अगर डुप्लीकेट विचार में आपको कोई रोचक समाधान मिले, तो उसे मूल विचार से जोड़ दें.
it: Quando contrassegni come duplicato, le soluzioni proposte all'idea duplicata non saranno collegate all'idea originale. Se trovi una soluzione interessante all'idea duplicata collegala prima all'idea originale.
sv: När du markerar som dubblett kommer inte lösningarna från dubbletten att länkas till huvudidén. Hittar du en intressant lösning i dubbletten, så länka den först till huvudidén.

source: Before marking as duplicate, if you find a popular solution in the duplicate idea, but which is a duplicate of a solution in the master idea, please mark the solution as duplicate of the corresponding solution. That way, the votes will be merged.
es: Antes de marcarla como duplicada, si ve una solución popular en la idea duplicada, pero ésta es, a su vez, duplicada de una solución en la idea principal, por favor marque esta solución como duplicada de la solución correspondiente. De esa manera, los votos serán sumados.
fr: Avant de marquer une idée comme doublon, si vous trouvez une solution populaire dans l'idée double, et qui est un doublon d'une solution dans l'idée principale, marquez la solution comme doublon de celle de l'idée principale. De cette manière, les votes des deux solutions seront fusionnés.
hi: डुप्लीकेट मार्क करने से पहले, अगर डुप्लीकेट विचार में आपको कोई लोकप्रिय समाधान मिले पर वो मूल विचार के एक समाधान का डुप्लीकेट है, कृपया समाधान को उसके साथ वाले समाधान का डुप्लीकेट चिन्हित कर दें. उस तरह, वोट आपस में मिल जाएंगे.
it: Prima di contrassegnare come tale un duplicato, se trovi una soluzione molto votate che però è anch'essa un duplicato di una soluzione all'idea originale, ti preghiamo di contrassegnare come duplicato quella soluzione. In questo modo i voti saranno sommati.
sv: Om du hittar en poppulär lösning i en dubblett, var snäll och markera lösningen som en dubblett av den motsvarande lösningen innan du markerar idén som en dubblett. På detta sätt kommer rösterna att slås samman.

source: While processing duplicates with AJAX, the data coherence is not assured. As such, if some actions do not answer, it is likely they are no more valid. You can reload the page to fix that.
es: No se puede garantizar la coherencia de los datos al procesar las duplicadas con AJAX. Por lo tanto, si algunas acciones no responden, es probable que no sean válidas. Puede recargar la página para corregir eso.
fr: Lorsque vous gérez les doublons, l'utilisation de AJAX empêche de garantir la cohérence des échanges. Ainsi, si certaines actions ne fonctionnent pas, il est probable que l'action est devenue invalide suite aux actions d'un autre administrateur/modérateur. Rechargez la page pour corriger le problème.
hi: AJAX को प्रयोग में लेके डुप्लीकेट की जांच करते वक़्त, डाटा का जुटना अश्वसनीय नहीं है. जहाँ तक है, कि अगर कुछ क्रियाएं जवाब नहीं दे रही हैं, ये स्पष्ट है कि वो वैध नहीं हैं. इसको ठीक करने के लिए आप पृष्ठ को फिर से लोड कर सकते हैं.
it: Mentre i duplicati con AJAX la coerenza dei dati non è assicurata. Quindi, se qualche azione non risponde, è probabile non sia più valida. Ricarica la pagina per risolvere il problema.
sv: När dubbletter behandlas med AJAX är datasammanhanget ej garanterat. Om vissa åtgjärder ej svarar kan det bero på att de ej längre är giltiga. Du kan ladda om sidan för att lösa detta problem.

source: submitted the !date
es: enviada el !date
fr: soumis le !date
hi: !date को दर्ज किया गया
it: sottoposta il !date
sv: Skickad den !date

source: Discard report
es: Desechar el reporte
fr: Abandonner ce rapport
hi: रिपोर्ट रद्द कर दें
it: Scarta segnalazione
sv: Kasta rapport

source: By <a href="!link" class="authorlink">!name</a> the !date
es: Por <a href="!link" class="authorlink">!name</a> el !date
fr: Par <a href="!link" class="authorlink">!name</a> le !date
hi: !date को <a href="!link" class="authorlink">!name</a> के द्वारा
it: Di <a href="!link" class="authorlink">!name</a> il !date
sv: Genom <a href="!link" class="authorlink">!name</a> den !date

source: Solution #!number: !title (!nbvotes votes)
es: Solución #!number: !title (!nbvotes votos)
hi: समाधान #!number: !title (!nbvotes वोट)
it: Soluzione #!number: !title (!nbvotes voti)
sv: Lösning #!number: !title (!nbvotes röster)

source: Link to the other idea
es: Enlace a otra idea
fr: Lien vers l'autre idée
hi: दुसरे विचार का लिंक
it: Collega a un'altra idea
sv: Länk till den andra idén

source: Mark as dup of the other idea's solution #!number
es: Marcar como duplicada de la solución de la otra idea #!number
fr: Marquer comme doublon d'une solution de l'idée #!number
hi: दुसरे विचार के समाधान #!number का डुप्लीकेट मार्क करें
it: Contrassegna come duplicato di un'altra soluzione all'idea #!number
sv: Markera som dubblett av den andra idéns lösning.

source: Filter in use
es: Filtro en uso
fr: Fitre utilisé
hi: फ़िल्टर उपयोग में
it: Filtro in uso
sv: Ett filter används

source: Keywords
es: Palabras clave
fr: Mots-clés
hi: प्रधान शब्द
it: Parole chiave
sv: Nyckelord

source: Advanced search
es: Búsqueda avanzada
fr: Recherche avancée
hi: उन्नत खोज
it: Ricerca avanzata
sv: Avancerad sökning

source: Search
es: Buscar
fr: Rechercher
hi: खोजें
it: Cerca
sv: Sök

source: Submit your idea
es: Envíe su idea
fr: Soumettre votre idée
hi: विचार दर्ज करें
it: Proponi la tua idea
sv: Skicka din idé

source: Delete idea
es: Eliminar idea
fr: Supprimer l'idée
hi: विचार को मिटायें
it: Elimina idea
sv: Borttagen idé

source: Delete comment
es: Eliminar comentario
fr: Supprimer le commentaire
hi: टिप्पणी मिटायें
it: Elimina commento
sv: Radera kommentar

source: Delete solution
es: Eliminar solución
fr: Supprimer la solution
hi: समाधान मिटायें
it: Elimina soluzione
sv: Radera lösning

source: Mark as being in development
es: Marcar como en desarrollo
fr: Signaler comme "en cours de développement"
hi: विकास हो रहा है चिन्हित करें
it: Contrassegna come in sviluppo
sv: Markera som under utveckling

source: Mark as implemented
es: Marcar como implementada
fr: Signaler comme réalisé
hi: लागू हो चूका है चिन्हित करें
it: Contrassegna come implementata
sv: Markera som genomförd

source: Mark as &quot;not an idea&quot;
es: Marcar como &quot;no es una idea&quot;
fr: Signalé comme "n'est pas une idée"
hi: &quot;विचार नहीं है&quot; चिन्हित करें
it: Contrassegna come &quot;not an idea&quot;
sv: Markera som &quot;Inte en idé&quot;

source: No reports... yet!
es: Ningún reporte... ¡por ahora!
fr: Pas encore de rapports !
hi: अबतक... कोई रिपोर्ट नहीं!
it: Nessuna segnalazione... ancora!
sv: Inga rapporter... än!

source: A solution of <a href="!link">Idea #!number: !title</a>
es: Una solución de la <a href="!link">idea #!number: !title</a>
fr: Une solution de <a href="!link">Idea #!number: !title</a>
hi: <a href="!link">विचार #!number: !title</a> का समाधान
it: Una soluzione all'<a href="!link">Idea #!number: !title</a>
sv: En lösning till <a href="!link">Idé #!number: !title</a>

source: reports
es: reportes
fr: Rapports
hi: रिपोर्ट
it: segnalazioni
sv: rapporter

source: A comment of <a href="!link">Idea #!number: !title</a>
es: Un comentario de la <a href="!link">idea #!number: !title</a>
fr: Un commentaire de <a href="!link">Idea #!number: !title</a>
hi: <a href="!link">विचार #!number: !title</a> की टिप्पणी
it: Un commento a <a href="!link">Idea #!number: !title</a>
sv: En kommentar till <a href="!link">Idé #!number: !title</a>

source: How others users rated my solutions
es: Cómo han evaluado otros usuarios mis soluciones
fr: Comment les autres ont considérés mes solutions
hi: कैसे बाकी प्रयोगकर्ताओं ने मेरे समाधानों को परखा
it: Come gli altri utenti hanno valutato le mie soluzioni
sv: Hur andra användare röstade på mina idéer

source: How others users rated !name's solutions
es: Cómo han evaluado otros usuarios las soluciones de !name's
fr: Comment les autres ont considérés les solutions de !name
hi: कैसे बाकी प्रयोगकर्ताओं ने !name के समाधानों को परखा
it: Come gli altri utenti hanno valutato le soluzioni di !name
sv: hur andra användare röstade på !name's lösningar

source: My global stats
es: Mis estadísticas globales
fr: Mes statistiques globales
hi: मेरे वैश्विक आँकड़े
it: Le mie statistiche generali
sv: Min globala statestik

source: !name's global stats
es: Las estadísticas globales de !name
fr: Les statistiques globales de !name
hi: !name के वैश्विक आँकड़े
it: statistiche generali di !name
sv: !name's globala statestik

source: No solution contribution yet.
es: Ninguna solución contribuída, por ahora.
fr: Aucune solution contribuée à ce jour.
hi: कोई समाधान योगदान नहीं है अबतक
it: Ancora nessun contributo.
sv: Ingen lösning föreslagen än

source: <b>THE</b> best solution contributor
es: <b>EL / LA</b> mejor contribuyente de soluciones
fr: <b>LE</b> meilleur contributeur de solutions
hi: सर्वोत्तम समाधान योगदानकर्ता
it: <b>IL</b> miglior contributore di soluzioni
sv: <b>DEN</b> bästa lösningsgivaren

source: <b>!rankth</b> best solution contributor
es: <b>!rankth</b> mejor contribuyente de soluciones
fr: Le <b>!rankth</b> meilleur contributeur de solutions
hi: <b>!rankवां</b> उत्तम समाधान योगदानकर्ता
it: <b>!rankth</b> miglior contributore di soluzioni
sv: <b>!rankth</b> bästa lösningsgivaren.

source: (overall score of your solutions: <b>!solscore</b>)
es: (puntuación global de tus soluciones: <b>!solscore</b>)
fr: (score moyen de vos solutions: <b>!solscore</b>)
hi: (आपके समाधानों के कुल अंक: <b>!solscore</b>)
it: (punteggio totale delle tue soluzioni: <b>!solscore</b>)
sv: (genomsnittsbetyg på dina lösningar: <b>!solscore</b>)

source: (overall score of his solutions: <b>!solscore</b>)
es: (puntuación global de sus soluciones: <b>!solscore</b>)
fr: (score moyen de ses solutions: <b>!solscore</b>)
hi: (उनके समाधानों के कुल अंक: <b>!solscore</b>)
it: (punteggio totale delle sue soluzioni: <b>!solscore</b>)
sv: (genomsnittsbetyg på hans/hennes lösningar: <b>!solscore</b>)

source: !voteup !imgvoteup and !votedown !imgvotedown votes cast
es: !voteup !imgvoteup y !votedown !imgvotedown votos emitidos
fr: !voteup !imgvoteup et !votedown !imgvotedown votes exprimés
hi: !voteup !imgvoteup और !votedown !imgvotedown वोट देना
it: !voteup !imgvoteup e !votedown !imgvotedown lancio voti
sv: !voteup !imgvoteup och !votedown !imgvotedown röster

source: !nbcomments comments
es: !nbcomments comentarios
fr: !nbcomments commentaires
hi: !nbcomments टिप्पणियाँ
it: !nbcomments commenti
sv: !nbcomments kommentarer

source: Admin tools
es: Herramientas administrativas
fr: Outils administratifs
hi: व्यवस्थापक उपकरण
it: Strumenti dell'amministratore
sv: Administratörsverktyg

source: Delete ALL his/her ideas
es: Elimina TODAS las ideas de él/ella
fr: Supprimer TOUTES ses idées
hi: उनके सारे विचार मिटा दें
it: Elimina TUTTE le sue idee
sv: Ta bort ALLA hans/hennes idéer.

source: Delete ALL his/her solutions
es: Elimina TODAS las soluciones de él/ella
fr: Supprimer TOUTES ses solutions
hi: उनके सारे समाधान मिटा दें
it: Elimina TUTTE le sue soluzioni
sv: Ta bort ALLA hans/hennes lösningar.

source: Delete ALL his/her comments
es: Elimina TODOS los comentarios de él/ella
fr: Supprimer TOUS ses commentaires
hi: उनकी सारी टिप्पणियाँ मिटा दें
it: Elimina TUTTI i suoi commenti
sv: Ta bort ALLA hans/hennes kommentarer

source: Contact !name
es: Contacte a !name
fr: Contacter !name
hi: !name से संपर्क करें
it: Contatta !name
sv: Kontakta !name

source: Write a message to !name. Your email address will be attached so that he can directly reply to you.
es: Escriba un mensaje para !name. Su dirección de correo electrónico será adjutanda para que él / ella le pueda responder directamente a usted.
fr: Écrivez un message à !name. Votre adresse email sera attaché au message de telle sorte qu'il puisse vous répondre personnellement.
hi: !name को सन्देश लिखें. आपका ईमेल एड्रेस जोड़ के भेजा जायेगा किस्से की वो आपको सीधा उत्तर दे सकें.
it: Scrivi un messaggio a !name. La tua e-mail verrà allegata così lui potrà risponderti direttamente.
sv: Skriv ett meddelande till !name. Din e-postaddress kommer att bifogas så att han/hon kan svara direkt till dig.

source: My preferences
es: Mis preferencias
fr: Mes préférences
hi: मेरी पसन्द
it: Le mie preferenze
sv: Mina preferenser
