Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: Nobody can send me private messages.
es: Nadie me puede enviar mensajes privados.
fr: Personne ne peux m'envoyer de messages privés.
hi: मुझे कोई भी निजी सन्देश नहीं भेज सकता
it: Nessuno può inviarmi messaggi privati.
sv: Ingen kan sända mig privata meddelanden.

source: Allow
es: Permitir
fr: Autoriser
hi: आज्ञा दें
it: Permetti
sv: Tillåt

source: Any registered user can send me a private message
es: Cualquier usuari@ registrad@ puede enviarme mensajes privados
fr: Tout utilisateur enregistré peut m'envoyer un message privé
hi: कोई भी पंजीकृत उपभोग्कर्ता मुझे निजी सन्देश भेज सकता है
it: Qualunque utente registrato può inviarmi un messaggio privato.
sv: Alla registrerade användare kan skicka mig privata meddelanden.

source: Forbid
es: Prohibir
fr: Refuser
hi: रोकें
it: Proibire
sv: Förbjud

source: My activity log
es: Mi bitácora de actividades
fr: Mon journal d'activité
hi: मेरा गतिविधि लॉग
it: Registro delle mie attività
sv: min aktivitetslogg.

source: Contributor !name activity log
es: La bitácora de actividades de !name
fr: Journal d'activité de !name
hi: योगदानकर्ता !name का गतिविधि लॉग
it: Registro attività del contributore !name
sv: Användare

source: Attach Ubuntu-specific attachments
es: Anexar adjuntos específicos a Ubuntu
fr: Attacher un fichier spécifique à Ubuntu
hi: उबुन्तु से संबंधित अनुलग्नक लगायें
it: Inserisci allegati legati a Ubuntu
sv: Bifoga Ubuntu-specifika bilagor.

source: Allow or not users to attach Launchpad blueprints and Ubuntuforums.org thread.
es: Permite o no a l@s usuari@s adjuntar planes de Launchpad e hilos de ubuntuforums.org.
fr: Ne pas autoriser les utilisateurs à attacher des blueprints de Launchpad et des fils de discussion de Ubuntuforums.org.
hi: उपभोगकर्ताओं को लॉन्चपेड खाका या ubuntuforums.org थ्रेड जोड़ने की अनुमति दें.
it: Consenti oppure no agli utenti di allegare blueprint Launchpad e discussioni di Ubuntuforums.org
sv: Tillåt användare att bifoga Launchpad blueprints och trådar på Ubuntuforums.org.

source: First time you submit an idea? Check the <a href="!link" target="_blank">posting guidelines</a>!
es: ¿Es la primera vez que envía una idea? ¡Revise los <a href="!link" target="_blank">lineamientos</a>!
fr: Première fois que vous soumettez une idée ? Lisez le <a href="!link" target="_blank">guide d'utilisation</a>!
hi: पहली बार विचार दर्ज कर रहे हैं? <a href="!link" target="_blank">पोस्टिंग दिशा निर्देशकों</a> को पढें!
it: E' la prima volta che proponi un'idea? Controlla le <a href="!link" target="_blank">linee guida</a>!
sv: Första gången du skickar en idé? Kolla in <a href="!link" target="_blank">riktlinjerna</a>!

source: !bopen Learn !linkopen why!linkclose!bclose.
es: !bopen Aprenda !linkopen por qué!linkclose!bclose.
fr: !bopen Apprenez !linkopen pourquoi!linkclose!bclose.
hi: !bopen सीखें !linkopen क्यों!linkclose!bclose.
it: !bopen Impara !linkopen perché!linkclose!bclose.
sv: !bopen Lär dig !linkopen varför!linkclose!bclose.

source: !bopen New to Brainstorm? !bclose Learn !linkopen how it works!linkclose!
es: !bopen ¿Primera vez en Brainstorm? !bclose ¡Aprenda !linkopen Cómo funciona!linkclose!
fr: !bopen Nouveau sur le site de Brainstorm? !bclose Apprenez !linkopen comment cela fonctionne!linkclose!
hi: !bopen ब्रेनस्टोर्म में नए हैं? !bclose सीखें !linkopen कैसे ये काम करता है!linkclose!
it: !bopen Nuovo in Brainstorm? !bclose Impara !linkopen come funziona!linkclose!
sv: !bopen Ny på Brainstorm? !bclose Lär dig !linkopen hur det fungerar!linkclose!

source: (<a href="!link">What is a blueprint?</a>)
es: (<a href="!link">¿Qué es un plan?</a>)
fr: (<a href="!link">Qu'est-ce qu'un blueprint?</a>)
hi: (<a href="!link">खाका क्या है?</a>)
it: (<a href="!link">Cos'è un blueprint?</a>)
sv: (<a href="!link">Vad är en blueprint?</a>)

source: If this is a bug report, please use <a href="!link">the Ubuntu bug tracker</a>.
es: Si este es un reporte de error, por favor use <a href="!link">el bug tracker de Ubuntu</a>.
fr: Si c'est un rapport de bogue, veuillez utiliser <a href="!link">le système de gestion de bogue de Ubuntu</a>.
hi: अगर ये बग रिपोर्ट है, कृपया <a href="!link">उबुन्तु बग ट्रेकर</a> को प्रयोग में लें.
it: Se questa è una segnalazione di bug, usa <a href="!link">il traccia-bug di Ubuntu</a>.
sv: Om detta är en felrapport, vänligen använd<a href="!link">Ubuntus felhanteringssystem</a>.

source: Latest submitted ideas
es: Ideas enviadas más recientes
fr: Idées soumises récemment
hi: नवीनतम दर्ज किये गए विचार
it: Ultime idee proposte
sv: Senast skickade idéer

source: Latest in development ideas
es: Ideas más recientes en desarrollo
fr: Dernières idées en cours de développement
hi: नवीनतम विकास में विचार
it: Ultime idee in sviluppo
sv: Senaste idéer under utveckling

source: Latest implemented ideas
es: Ideas implementadas más recientes
fr: Dernières idées réalisées
hi: नवीनतम लागू हो चुके विचार
it: Ultime idee implementate
sv: Senast genomförda idéer

source: Latest popular ideas
es: Ideas populares más recientes
fr: Dernières idées populaires
hi: नवीनतम लोकप्रिय विचार
it: Ultime idee più votate
sv: Senaste poppulära idéer

source: Duplicate
es: Duplicada
fr: Doublon
hi: डुप्लीकेट
it: Duplicato
sv: Dubblett

source: New
es: Nueva
fr: Nouveau
hi: नया
it: Nuova
sv: Nytt

source: Not an idea
es: No es una idea
fr: N'est pas une idée
hi: विचार नहीं है
it: Non è un'idea
sv: Ej en idé

source: IdeaTorrent administration
es: Administración IdeaTorrent
fr: Administration de IdeaTorrent
hi: आईडियातोर्रेंट प्रशासन
it: Amministrazione di IdeaTorrent

source: Global options
es: Opciones globales
fr: Options globales
hi: वैश्विक विकल्प
it: Opzioni generali
sv: Globala inställningar

source: Selected theme options
es: Opciones del tema seleccionado
fr: Options du thème sélectionné
hi: चुने हुए थीम के विकल्प
it: Opzioni tema selezionate
sv: Inställningar för valt tema

source: Categories
es: Categorías
fr: Catégories
hi: श्रेणियां
it: Categorie
sv: Kategorier

source: Releases
es: Lanzamientos
fr: Publications
hi: रिलीज़
it: Versioni
sv: Utgåvor

source: Default front page
es: Página de inicio predefinida
fr: Page d'accueil par défaut
hi: डिफ़ॉल्ट सामने का पृष्ठ
it: Prima pagina predefinita
sv: Standardframsida

source: The home page of IdeaTorrent displays content from this relative URL. If unsure, keep it blank.
es: La página de inicio de IdeaTorrent muestra el contenido de esta URL relativa. Si no está segur@, déjela en blanco.
fr: La page d'accueil de IdeaTorrent affiche le contenu de cette URL relative. En cas de doute, laissez ce champ vide.
hi: आईडियातोर्रेंट का होमपेज रेलातिवे URL से सामग्री दर्शित करता है. अगर आप को सही से मालूम नहीं, तो इसे खाली छोड़ दें.
it: La pagina principale di IdeaTorrent visualizza il contenuto di questa URL relativa. Se non sei sicuro, mantienila vuota.
sv: IdeaTorrents hemsida visar innehåll från denna relativa URL. Om du är osäker, behåll den tom.

source: IdeaTorrent theme
es: Tema de IdeaTorrent
fr: Thème IdeaTorrent
hi: आईडियातोर्रेंट थीम
it: Tema IdeaTorrent
sv: Tema för IdeaTorrent

source: The theme engine to use to display IdeaTorrent.
es: El motor de tema a usar para visualizar IdeaTorrent.
fr: Le système de thème utilisée pour afficher IdeaTorrent.
hi: आईडियातोर्रेंट को दर्शित करने के लिए थीम इंजन का प्रयोग
it: Il tema del motore da usare per visualizzare IdeaTorrent.
sv: temamotor för att visa IdeaTorrent

source: Number of idea per page
es: Número de ideas por página
fr: Nombre d'idées par page
hi: एक पृष्ठ पे दर्शित विचार
it: Numero di idea per pagina
sv: Antal idéer per sida

source: The number of ideas to show per page.
es: Número de ideas a mostrar por página.
fr: Nombre d'idées à afficher par page.
hi: एक पृष्ठ पे दर्शित विचार
it: Il numero di idee da mostrare per ogni pagina
sv: Antalet idéer att visa per sida

source: Number of idea approvals needed
es: Número necesario de aprobaciones de idea
fr: Nombre d'approbations par idées requises
hi: कितनी सहमति की आवश्यकता है
it: Numero di voti necessari all'idea
sv: Antal godkännanden av idén som behövs

source: The number of approval needed for a newly submitted idea to go to the "popular ideas" area. If 0, new ideas will skip the "idea sandbox" area.
es: El número de aprobaciones necesarias para que una idea recientemente enviada pase al área de "ideas populares". Si es 0, las ideas nuevas no pasarán por al área de "borradores de ideas".
fr: Le nombre d'approbations requises pour qu'une idée récemment soumise soit présente dans la zone des "idées populaires". Si 0, les nouvelles idées passeront directement de la "boite à idée" à la zone "idées populaires".
hi: कितनी सहमति एक विचार को "लोकप्रिय विचार" क्षेत्र में जाने के लिए चाहिए. अगर 0 छोड, तो विचार "विचार सेन्दबोक्स" में नहीं जायेगा.
it: Numero di voti necessari ad una idea recentemente sottoposta per accedere all'area "idee più votate".
sv: Antal godkännanden som behövs för nyligen skickade idéer för att de skall flyttas till sektionen "poppulära idéeer". Om värdet är 0 kommer nya idéer att gå direkt till poppulära idéer.

source: Idea global categories make it easier to browse amongst ideas. If categories are defined, the idea submission form will ask users to select a category.
es: Las categorías globales de ideas facilitan la navegación entre ideas. Si se definen categorías, el formulario de envío de ideas le solicitará a l@s usuari@s que seleccionen una categoría.
fr: Les catégories d'idées globales permettent une navigation facilité au sein des idées exprimées. Si des catégories sont définies alors le formulaire de saisie d'idée demandera à l'usager de sélectionner une catégorie.
hi: विचार वैश्विक श्रेणियों आसान विचारों में ब्राउज़ करने के लिए बनाते हैं. यदि श्रेणियों में परिभाषित कर रहे हैं, इस विचार प्रस्तुत फार्म का एक श्रेणी का चयन करने के लिए उपयोगकर्ताओं से पूछना होगा.
it: Le categorie generali associate all'idea semplificano la navigazione. Se le categorie sono previste, il modulo di proposta chiederà agli utenti di scegliere una categoria.
sv: Globala idékategorier gör det enkelt att bläddra bland idéer. Om kategorier är definierade kommer idéformuläret be användare att välja en kategori.

source: Category URL name
es: Nombre URL de la categoría
fr: URL de la catégorie
hi: URL श्रेणी का नाम
it: Nome della categoria di URL
sv: URL för kategori

source: Actions
es: Acciones
hi: क्रियाएं
it: Azioni
sv: Åtgärder

source: edit
es: editar
fr: modifier
hi: संपादन
it: modifica
sv: redigera

source: Add category
es: Añadir categoría
fr: Ajouter une catégorie
hi: श्रेणी जोडें
it: Aggiungi categoria
sv: Lägg till kategori

source: Here, you can set a list of release names. If such releases names are defined, users with the administrator or developer role will be able to set a target release for an idea.
es: Aquí usted puede definir una lista de nombres de lanzamientos. Si tales nombres de lanzamientos son definidos, los usuarios con el papel de administradores o desarrolladores podrán fijar un objetivo de lanzamiento para una idea.
fr: Ici vous pouvez créer une liste de nom de publications. Si des noms de publications sont définis, les administrateurs et les développeurs seront capable de relier une idée à un nom de publication.
hi: यहाँ आप रिलीज़ नामों की एक सूची तैयार कर सकते हैं. अगर इस तरह की रिलीज के नाम परिभाषित कर रहे हैं, व्यवस्थापक या डेवलपर भूमिका एक विचार के लिए एक लक्ष्य निर्धारित करने के लिए जारी करने में सक्षम होंगे उपयोगकर्ताओं के साथ.
it: Qui puoi selezionare una lista di nomi di versione. Se tali nomi di versione sono previsti gli utenti che hanno un ruolo di amministratore e sviluppatore potranno fissare un obiettivo di rilascio di versione per un'idea.
sv: Här kan du skapa en lista över namn på utgåvor. Om sådana namn är angivna kan administratörer eller utvecklare sätta en målutgåva för en idé.

source: Note that users will only be able to browse by the "advertized releases" in the "ideas in development" and "implemented ideas" pages.
es: Note que los usuarios sólo podrán navegar según los "lanzamientos anunciados" en las páginas de "ideas en desarrollo" e "ideas implementadas".
fr: Veuillez prendre en considération le fait que les utilisateurs réguliers ne pourront que naviguer au sein des "publications publiques" dans les pages "idées en développement" et "idées réalisées".
hi: ध्यान दें कि उपयोगकर्ताओं को केवल विकास में "विचारों में" विज्ञापित रिलीज "से ब्राउज़ करने के लिए" और "कार्यान्वित विचारों" पन्नों में सक्षम होंगे.
it: Osserva che agli utenti sarà possibile cercare attraverso le "versioni annunciate" nelle pagine delle "idee in sviluppo" e delle "idee implementate".
sv: Notera att användare endast kommer att kunna välja mellan "publicerade utgåvor" i "Idéer under utveckling" och "genomförda idéer".

source: Release
es: Lanzamiento
fr: Publication
hi: रिलीज़
it: Rilascio
sv: Utgåva

source: Release URL name
es: Nombre URL del lanzamiento
fr: URL de la publication
hi: रिलीज़ URL का नाम
it: Nome dell'URL della versione
sv: URL för utgåva

source: Advertized release
es: Lanzamiento anunciado
fr: Publicatin publique
hi: विज्ञापित रिलीज़
it: Versione annunciata
sv: Publicerad utgåva

source: Add release
es: Añadir lanzamiento
fr: Ajouter une publication
hi: रिलीज़ जोडें
it: Aggiungi versione
sv: Lägg till utgåva

source: Edit category !name
es: Editar la categoría !name
fr: Éditer la catégorie !name
hi: !name श्रेणी बदलें
it: Modifica la categoria !name
sv: Ändra kategori !name

source: Category name
es: Nombre de la categoría
fr: Nom de la catégorie
hi: श्रेणी का नाम
it: Nome della categoria
sv: Kategorinamn

source: The name of the category to display.
es: El nombre que se mostrará de la categoría.
fr: Nom de la catégorie à afficher.
hi: श्रेणी का नाम जो दिखाया जायेगा.
it: Il nome della categoria da visualizzare.
sv: Namnet på kategorin att visa.

source: The name of the category to use in URLs (e.g. http://localhost/my_category/).
es: El nombre de la categoría que se usará en URLs (ej. http://localhost/mi_categoria/).
fr: Le nom de la catégorie à utiliser dans les URLS (ex: ttp://localhost/my_category/).
hi: URLs में इस्तेमाल करने के लिए श्रेणी का नाम (जैसे http://localhost/my_category/).
it: Il nome della categoria da usare nelle URL (per es.: http://localhost/mia_categoria/).
sv: Namnet på kategorin att använda i URL:er (T.ex. http://localhost/my_category/

source: Ordering
es: Orden
fr: Ordre de tri
hi: आदेशित
it: Ordine
sv: Ordning

source: By default, entries are ordered alphabetically. You can override that by using this number (lowest first).
es: Por defecto, los registros se ordenan alfabéticamente. Usted puede ignorar eso usando este número (el menor primero).
fr: Par défaut, les entrées sont classées par ordre alphabétique. Vous pouvez outrepasser cela en utilisant un nombre (plus petit en premier).
hi: मूलभूत रूप से, प्रविष्टियों अल्फाबेतिकाल्ली आदेश दिए हैं. आपको लगता है कि इस नंबर का उपयोग करके (सबसे कम पहले) ओवरराइड कर सकते हैं.
it: Le voci sono ordinate alfabeticamente, in modo predefinito. Puoi annullare ciò usando questo numero (in ordine crescente).
sv: Som standard ordnas inlägg alfabetiskt. Du kan ändra detta genom att använda detta nummer (lägst först).

source: Edit release !name
es: Edite el lanzamiento !name
fr: Editer la version !name
hi: रिलीज़ !name बदलें
it: Modifica versione !name
sv: Ändra namn på utgåvan

source: Release name
es: Nombre del lanzamiento
fr: Nom de la version
hi: रिलीज़ का नाम
it: Nome della versione
sv: Namn på utgåvan

source: The name of the release to display.
es: El nombre que se mostrará del lanzamiento.
fr: Le nom de la version à afficher
hi: रिलीज़ का नाम जो दिखाया जायेगा
it: Il nome della versione da visualizzare.
sv: Namnet på utgåvan att visa

source: The name of the release to use in URLs (e.g. http://localhost/implemented_ideas/my_release/).
es: El nombre del lanzamiento que se usará en URLs (ej. http://localhost/implemented_ideas/mi_lanzamiento/).
fr: Le nom de la publication à utiliser dans les URLs (ex: http://localhost/implemented_ideas/my_release/).
hi: URL में प्रयोग में लेने के लिए रिलीज़ के नाम (जैसे http://localhost/implemented_ideas/my_release/).
it: Il name della versione da usare nelle URL (per es.: http://localhost/Idee_implementate/mia_versione/).
sv: Namnet på utgåvan att använda i URL:er (T.ex. http://localhost/implemented_ideas/my_release/)

source: Release advertized
es: Lanzamiento anunciado
fr: Publication publique
hi: रिलीज़ विज्ञापित
it: Versioni annunciate
sv: Utgåvan publicerad

source: Do we want to see that release in the tab menu of the main in development/implemented ideas pages?
es: ¿Queremos ver ese lanzamiento en el menú de pestañas de la página principal de ideas en desarrollo/implementadas?
fr: Souhaitez vous que cette publication apparaisse dans l'onglet de la page principale des idées en cours de développement/réalisées ?
hi: क्या हम उस रिलीज़ को विकास में/लागू हो चुके विचार के मेंन के टेब मेनू में देखना चाहते हैं?
it: Vogliamo vedere questa versione nella scheda del menù delle pagine delle principali idee in sviluppo/implementate?
sv: Vill vi visa den utgåvan i menyn i under utveckling/genomförda idéer?
