Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: Promote this solution!
es: ¡Promueve esta solución!
fr: Faites la promotion de cette idée !
hi: इस समाधान को बढ़ावा दें!
it: Sostieni questa soluzione!
sv: Rösta på lösningen!

source: Don't care
es: No importa
fr: Rien à faire
hi: परवाह नहीं
it: Non mi interessa
sv: Ingen åsikt

source: Demote this solution!
es: ¡Degrada esta solución!
fr: Voter contre cette solution!
hi: समाधान को अवनति दें!
it: Respingi questa soluzione!
sv: Rösta ner denna lösning!

source: You promoted this solution
es: Usted promovió esta solución
fr: Vous avez voté pour cette solution
hi: आपने इस समाधान को बढ़ावा दिया
it: Hai sostenuto questa soluzione
sv: Du röstade upp denna lösning.

source: You cast a blank vote
es: Usted emitió un voto en blanco
fr: Vous avez voté blanc
hi: आपने रिक्त वोट डाला
it: Hai espresso un voto nullo
sv: Du röstade blankt.

source: You demoted this solution
es: Usted degradó esta solución
fr: Vous avez voté contre cette solution
hi: आपने समाधान को पदावनति दी
it: Hai respinto questa soluzione
sv: Du röstade ner denna lösning.

source: Bookmark this idea
es: Recordar (marcar) esta idea
fr: Ajouter cette idée à vos signets
hi: विचार को बुकमार्क करें
it: Ricorda questa idea
sv: Skapa ett bokmärke för denna idé

source: Remove the bookmark
es: Eliminar el marcador
fr: Supprimer le marque page
hi: बुकमार्क हटायें
it: Rimuovi questo segnalibro
sv: Ta bort bokmärket.

source: Delete
es: Eliminar
fr: Supprimer
hi: मिटायें
it: Elimina
sv: Ta bort

source: Undelete
es: Recuperar
fr: Restaurer
hi: मिटाए गए को वापस लाये
it: Recupera
sv: Återskapa

source: none
es: ninguno
fr: aucun
hi: कुछ नहीं
it: nessuno
sv: inget

source: Loading...
es: Cargando ...
fr: Chargement...
hi: लोड किया जा रहा है...
it: Caricamento in corso...
sv: Laddar...

source: Nothing/Others
es: Ninguno/Otros
fr: Rien/autres
hi: कुछ नहीं/कुछ और
it: Niente/Altri
sv: Inget/Andra

source: wrote on the !date at !time
es: escrito el !date a las !time
fr: a écrit le !date à !time
hi: !date और !time लिखा
it: scritto in !date alle !time
sv: skrev på idén den !date kl. !time

source: delete
es: suprimir
fr: supprimer
hi: मिटायें
it: elimina
sv: radera

source: Report as <a href="!link">spam</a> / <a href="!link2">offensive</a>
es: Reportar como <a href="!link">spam</a> / <a href="!link2">ofensivo</a>
fr: Rapporter comme <a href="!link">indésirable</a> / <a href="!link2">offensant</a>
hi: <a href="!link">स्पैम</a> / <a href="!link2">आक्रामक</a> रिपोर्ट करें
it: Segnalato come <a href="!link">spam</a> / <a href="!link2">offensivo</a>
sv: Rapportera som <a href="!link">spam</a> / <a href="!link2">offensiv</a>

source: Submit your idea (Step 3 of 3)
es: Envíe su idea (Paso 3 de 3)
fr: Soumettre votre idée (3/3)
hi: विचार प्रस्तुत करें (3 में से 3)
it: Proponi la tua idea (Step 3 of 3)
sv: Sänd din idé

source: Idea #!number:
fr: Idée #!number:
hi: विचार #!number:
sv: Idé nummer #!number:

source: Description
es: Descripción
hi: वर्णन
it: Descrizione
sv: Beskrivning

source: Report duplicate
es: Reportar duplicado
fr: Signaler un doublon
hi: डुप्लीकेट बताएं
it: Segnala duplicato
sv: Rapportera dubblett

source: Help promote this idea!
es: ¡Ayude a promover esta idea!
fr: Aidez à promouvoir cette idée !
hi: विचार को बढ़ावा देने में मदद करें!
it: Aiuta a promuovere questa idea!
sv: Hjälp till att marknadsföra denna idé!

source: Edit
es: Editar
fr: Éditer...
hi: संपादन
it: Modifica
sv: Redigera

source: Idea rationale: Why are you proposing this idea?
es: Justificación de la idea: ¿Por qué propone esta idea?
fr: Décrivez pourquoi vous proposez cette idée ?
hi: विचार तर्क: आप क्यों इस विचार का प्रस्ताव कर रहे हैं?
it: Principio dell'idea: perché stai proponendo questa idea?
sv: Bakgrundsbeskrivning: Varför föreslår du denna idé?

source: Idea rationale
es: Justificación de la idea
fr: Cause de cette idée
hi: विचार तर्क
it: Principio di funzionamento dell'idea
sv: Bakgrundsbeskrivning

source: Title
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
sv: Titel

source: describe in a few words the idea rationale
es: describa en unas pocas palabras la justificación de la idea
fr: Décrivez en quelques mots pourquoi vous proposez cette idée
hi: विचार तर्क को कुछ शब्दों में वर्णित करें
it: descrivi in poche parole il principio dell'idea
sv: Beskriv i några få ord bakgrunden till idén.

source: describe what is the problem, why makes you submit this idea
es: describa cuál es el problema: qué lo motiva a enviar esta idea
fr: Décrivez le problème que vous cherchez à résoudre et donc pourquoi vous soumettez cette idée
hi: बताइए क्या दिक्कत आ रही है, क्या चीज़ है जिसके कारण आप ये विचार दर्ज कर रहे हैं
it: descrivi qual è il problema che ti spinge a sottoporre la tua idea
sv: Beskriv problemet/vad som får dig att skicka denna idé

source: Global category
es: Categoría global
fr: Catégorie globale
hi: वैश्विक वर्ग
it: Categoria generale
sv: Global kategori

source: Please select
es: Por favor, seleccione
fr: Veuillez sélectionner
hi: कृपया चुनाव करें
it: Si prega di selezionare
sv: Vänligen välj

source: Category
es: Categoría
fr: Categorie
hi: श्रेणी
it: Categoria
sv: Kategori

source: Related project
es: Proyecto relacionado
fr: Projet relié
hi: संबंधित परियोजना
it: Progetto collegato
sv: Relaterade projekt.

source: Optional
es: Opcional
fr: Optionnel
hi: वैकल्पिक
it: Facoltativo
sv: Valfri

source: Tags
es: Etiquetas
fr: Étiquettes
hi: टैग्स
it: Etichetta
sv: Nyckelord

source: A bug
es: Un error
fr: Un bogue
hi: एक बग
it: Un bug
sv: Ett fel

source: An idea
es: Una idea
fr: Une idée
hi: एक विचार
it: Un'idea
sv: En idé

source: Idea solutions
es: Soluciones de ideas
fr: Solutions à une dée
hi: विचार का समाधान
it: Soluzioni dell'idea
sv: Lösning

source: Idea solution: What do you propose to solve this problem?
es: Solución de la idea: ¿Qué propone para solucionar este problema?
fr: Solution à une idée : que proposez vous pour résoudre le problème ?
hi: विचार का समाधान: आप इस समस्या का क्या हल बताते हैं?
it: Soluzione dell'idea: cosa proponi per risolvere questo problema?
sv: idé: Vad föreslår du för att lösa detta problem?

source: describe in a few words the idea solution
es: describa en pocas palabras la solución de la idea
fr: Décrivez en quelques mot la solution à l'idée
hi: विचार के समाधान को कुछ शब्दों में वर्णित करें
it: descrivi in poche parole la soluzione dell'idea
sv: Beskriv i några få ord din lösning

source: describe how you want to solve the problem
es: describa como quiere resolver el problema
fr: Décrivez comment vous souhaitez résoudre le problème
hi: आप इस समस्या का क्या समाधान बताते हैं
it: descrivi come vuoi risolvere il problema
sv: Beskriv hur du vill lösa detta problem

source: Solution #!number Title
es: Título de la solución #!number
fr: Titre de la Solution #!number
hi: समाधान #!number का शीर्षक
it: Titolo della soluzione #!number
sv: Lösning #!number Title

source: Solution #!number Description
es: Descripción de la solución #!number
fr: Description de la Solution #!number
hi: समाधान #!number का वर्णन
it: Descrizione della soluzione #!number
sv: Lösning #!number Beskrivning

source: Attachments
es: Adjuntos
fr: Pièces jointes
hi: संलग्नक
it: Allegati
sv: Bilagor

source: If the idea was already discussed on a ubuntuforums.org thread, you can link it here.
es: Si la idea ya fue discutida en un hilo de ubuntuforums.org, puede enlazarla aquí.
fr: Si l'idée a déjà été discutée dans un fil de discussion d'ubuntforums.org, vous pouvez le lier ici.
hi: अगर विचार की पहले ही किसी ubuntuforums.org थ्रेड में चर्चा हो चुकी है, आप उसे यहाँ पे लिंक कर सकते हैं.
it: Se l'idea è già stata trattata in una discussione di ubuntuforums.org, puoi inserirne il collegamento qui.
sv: Om idén redan diskuterats på ubuntuforums.org så kan du länka till tråden här.

source: Ubuntuforums.org thread URL :
es: URL del hilo de ubuntuforums.org:
fr: URL du fil de discussion Ubuntuforums.org
hi: Ubuntuforums.org थ्रेड URL :
it: URL della discussione in Ubuntuforums.org
sv: URL till tråd på ubuntuforums.org

source: If you know about a blueprint whose goal is to make this idea a reality, you can reference it here.
es: Si sabe sobre un plan cuyo objetivo es hacer de esta idea una realidad, puede referenciarlo aquí.
fr: Si vous connaissez un "blueprint" qui a pour but de réaliser cette idée, vous pouvez le référencer ici.
hi: अगर आप कोई खाका के बारे में जानते है जिसका लक्ष्य है कि इस विचार को सच बनाया जाये, आप उसे यहाँ बता सकते हैं
it: Se conosci un progetto tecnico (blueprint) il cui scopo sia attuare questa idea nella realtà puoi fare riferimento a questo luogo.
sv: Om du känner till en blueprint vars mål är att förverkliga denna idé kan du länka till den här.

source: What is a blueprint?
es: ¿Qué es un plan?
fr: Qu'est-ce qu'un "blueprint" ?
hi: खाका क्या है?
it: Cos'è un blueprint?
sv: Vad är en blueprint?

source: Blueprint URL
es: URL del plan
fr: URL du Blueprint
hi: खाका URL
it: URL del progetto tecnico (blueprint)
sv: URL för blueprint

source: Developer comments (admin-only field)
es: Comentarios de los desarrolladores (sólo para administradores)
fr: Commentaires du développeur (champ réservé aux administrateurs)
hi: डेवलपर कि टिप्पणियाँ (केवल व्यवस्थापक के लिए क्षेत्र)
it: Commenti dello sviluppatore (campo per il solo amministratore)
sv: Utvecklarkommentarer (endast för administratörer)

source: Save
es: Guardar
fr: Enregistrer
hi: सहेजें
it: Salva
sv: Spara

source: Submit!
es: ¡Enviar!
fr: Soumettre
hi: दर्ज करें!
it: Sottoponi!
sv: Skicka!

source: Written by !name the !date at !time.
es: Escrito por !name el !date a las !time.
fr: Écrit par !name le !date à !time.
hi: !date पर !time बजे !name द्वारा लिखा गया.
it: Scritto da !name il !date alle !time.
sv: Skriven av !name den !date kl !time

source: Category: !cat.
es: Categoría: !cat.
fr: Catégorie: !cat.
hi: श्रेणी: !cat.
it: Categoria: !cat.
sv: Kategori: !cat

source: Related project:
es: Poryecto relacionado:
fr: Projet relié:
hi: संबंधित परियोजना:
it: Progetto correlato:
sv: Relaterade projekt:

source: Edit the related project
es: Edite el proyecto relacionado
fr: Modifier le projet associé
hi: संबंधित परियोजना को बदलें
it: Modfica il progetto correlato:
sv: Ändra relaterade projekt.

source: Status:
es: Estado:
fr: État :
hi: स्थिति:
it: Stato:

source: Deleted
es: Eliminado
fr: Supprimé
hi: मिटाया
it: Eliminato
sv: Borttagen

source: Awaiting moderation
es: Esperando ser moderado
fr: En attente de modération
hi: मॉडरेशन के इंतजार में
it: In attesa di moderazione
sv: Väntar på moderation

source: Needs clarification
es: Requiere ser aclarado
fr: Nécessite des éclaircissements
hi: स्पष्टीकरण की जरूरत है
it: Chiarimento necessario
sv: Måste tydliggjöras.

source: Blueprint approved
es: Plan aprobado
fr: Blueprint approuvée
hi: मूल योजना को मंजूरी दी
it: Blueprint approvato
sv: Blueprint godkännd.

source: In development
es: En desarrollo
fr: En cours de réalisation
hi: विकास में
it: In sviluppo
sv: Under utveckling

source: Implemented
es: Implementada
fr: Réalisé
hi: कार्यान्वित
it: Implementata
sv: Genomförd

source: Already implemented
es: Ya ha sido implementada
fr: Déjà réalisé
hi: लागू हो चूका है
it: Già implementata
sv: Redan genomförd.

source: Won't implement
es: No será implementada
fr: Ne sera pas réalisé
hi: लागू नहीं होगा
it: Non sarà adottata
sv: Kommer ej att genomföras

source: Not an idea (e.g. bug)
es: No es una idea (ej. error)
fr: Ne correspond pas à une idée (exemple : un bogue)
hi: विचार नहीं है (जैसे बग)
it: Non è un'idea (es.: bug)
sv: Inte en idé (e.g. en felrapport).

source: Change the status
es: Cambie el estado
fr: Modifier le statut
hi: स्थिति को बदलने
it: Modifica lo stato
sv: Ändra status.

source: Report as <a href="!link">spam</a> / <a href="!link2">not an idea</a> / <a href="!link3">in development</a> / <a href="!link4">implemented</a>
es: Reportado como <a href="!link">spam</a> / <a href="!link2">no es una idea</a> / <a href="!link3">en desarrollo</a> / <a href="!link4">implementada</a>
fr: Signaler comme <a href="!link">indésirable</a> / <a href="!link2">pas une idée</a> / <a href="!link3">en développement</a> / <a href="!link4">implanté</a>
hi: <a href="!link">स्पैम</a> / <a href="!link2">विचार नहीं है</a> / <a href="!link3">विकास में है</a> / <a href="!link4">लागू हो चूका है</a> होना बताएं
it: Segnala come <a href="!link">spam</a> / <a href="!link2">non è un'idea</a> / <a href="!link3">in sviluppo</a> / <a href="!link4">implementata</a>
sv: Rapportera som <a href="!link">spam</a> / <a href="!link2">ej en idé</a> / <a href="!link3">under utveckling</a> / <a href="!link4">genomförd</a>

source: Report as <a href="!link4">implemented</a>
es: Reportar como <a href="!link4">implementada</a>
fr: Signaler comme <a href="!link4">réalisé</a>
hi: <a href="!link4">लागू हो चूका है</a> बताएं
it: Segnala come <a href="!link4">implementata</a>
sv: Rapportera som <a href="!link4">genomförd</a>

source: Target release (admin only):
es: Objetivo de lanzamiento (sólo administradores):
fr: Cible de publication (administrateur seulement):
hi: लक्ष्यित रिलीज़ (केवल व्यवस्थापक):
it: Obiettivo di rilascio (solo per l'amministratore)
sv: Målutgåva

source: None
es: Ninguna
fr: Aucun
hi: कुछ नहीं
it: Nessuno
sv: Ingen

source: Mark as duplicate
es: Marcar como duplicada
fr: Signaler comme doublon
hi: डुप्लीकेट मार्क करें
it: Segna come duplicato
sv: Markera som dubblett.

source: Rationale
es: Justificación
fr: Justification
hi: तर्काधार
it: Principio
sv: Bakgrund

source: Edit the description
es: Edite la descripción
fr: Modifier la description
hi: वर्णन बदलें
it: Modifica la descrizione
sv: Ändra beskrivningen

source: No description
es: Sin descripción
fr: Aucune description
hi: कोई वर्णन नहीं
it: Nessuna descrizione
sv: Ingen beskrivning

source: Edit the tags
es: Edite las etiquetas
fr: Modifier les étiquettes
hi: टैग बदलें
it: Modifica le etichette
sv: Ändra nyckelorden

source: Admin tags
es: Etiquetas administrativas
fr: Étiquette pour administrateurs
hi: व्यवस्थापक टैग
it: Etichette dell'amministratore
sv: Administratörsnyckelord.

source: Edit the admin tags
es: Edite las etiquetas administrativas
fr: Modifier les étiquettes administratives
hi: व्यवस्थापक टैग बदलें
it: Modifica le etichette dell'amministratore
sv: Ändra Administratörsnyckelorden.

source: Developer comments
es: Comentarios de los desarrolladores
fr: Commentaires du développeur
hi: डेवलपर टिप्पणियाँ
it: Commenti dello sviluppatore
sv: Utvecklarkommentarer.

source: Edit the developer comments
es: Edite los comentarios de los desarrolladores
fr: Modifier les commentaires du développeur
hi: डेवलपर टिप्पणियाँ बदलें
it: Modifica i commenti dello sviluppatore
sv: Ändra utvecklarkommentarerna.

source: No solutions.
es: Sin soluciones.
fr: Aucune solution.
hi: कोई समाधान नहीं.
it: Nessuna soluzione.
sv: Inga lösningsförslag.

source: Post a solution
es: Escriba una solución
fr: Postez une solution
hi: समाधान दर्ज करें
it: Inserisci una soluzione
sv: Skicka ett lösningsförslag.

source: Propose your solution
es: Proponga su solución
fr: Proposez votre solution
hi: खुद का समाधान बताएं
it: Proponi la tua soluzione
sv: Ange ditt lösningsförslag.

source: Post your solution
es: Escriba su solución
fr: Postez votre solution
hi: अपना समाधान दर्ज करें
it: Scrivi la tua soluzione
sv: Skicka ditt lösningsförslag

source: Solution title
es: Título de la solución
fr: Titre de la solution
hi: समाधान शीर्षक
it: Titolo della soluzione
sv: Titel på lösningen

source: Solution description
es: Descripción de la solución
fr: Description de la solution
hi: समाधान वर्णन
it: Descrizione della soluzione
sv: Beskrivning av lösningen

source: Blueprint
es: Plan
hi: खाका
it: Blueprint (progetto tecnico)

source: Information on this blueprint will be retrieved soon
es: La información sobre este plan será recuperada pronto
fr: L'information sur ce blueprint sera récupérée sous peu.
hi: इस खाका पर जानकारी जल्द ही मिल जायेगी
it: Informazioni su questo blueprint saranno recuperate al più presto
sv: Information om denna blueprint kommer att hämtas snart.

source: Edit the blueprint attachment
es: Edite el adjunto del plan
fr: Modifier le fichier attaché au blueprint
hi: खाका के अनुलग्नक को बदलें
it: Modifica l'allegato al blueprint
sv: Ändra blueprint-bilagan.

source: Ubuntuforums.org thread #!number
es: Hilo de ubuntuforums.org #!number
fr: File de discussion Ubuntuforums.org #!number
hi: Ubuntuforums.org थ्रेड #!number
it: Discussione Ubuntuforums.org #!number
sv: Tråd nummer #!number på ubuntuforums.org

source: Edit the thread attachment
es: Edite el adjunto al hilo
fr: Modifier le fichier attaché au fil de discussion
hi: थ्रेड अनुलग्नक बदलें
it: Modifica l'allegato alla discussione
sv: Ändra trådbilagan

source: No attachments.
es: No hay anexos.
fr: Pas de fichier attaché
hi: अनुलग्नक नहीं है.
it: Nessun allegato
sv: Inga bilagor

source: Attach a blueprint
es: Adjunte un plan
fr: Attaché un blueprint
hi: खला संलग्न करें
it: Allega un blueprint (piano tecnico)
sv: Bifoga en blueprint

source: Attach a ubuntuforums.org thread
es: Adjunte un hilo de ubuntuforums.org
fr: Attaché un fil de discussion ubuntuforums.org
hi: Ubuntuforums.org थ्रेड संलग्न करें
it: Allega una discussione di ubuntuforums.org
sv: Bifoga en tråd på ubuntuforums.org

source: Duplicates
es: Duplicadas
fr: Doublons
hi: डुप्लिकेट
it: Duplicati
sv: Dubbletter

source: Accepted
es: Aceptada
fr: Accepté
hi: स्वीकृत
it: Accettato
sv: Accepterade

source: <a href="!link">Idea #!number: !title</a> (!nbvotes votes)
es: <a href="!link">Idea #!number: !title</a> (!nbvotes votos)
fr: <a href="!link">Idée #!number: !title</a> (!nbvotes votes)
hi: <a href="!link">विचार #!number: !title</a> (!nbvotes वोट)
it: <a href="!link">Idea #!number: !title</a> (!nbvotes voti)
sv: <a href="!link">Idé #!number: !title</a> (!nbvotes röster)

source: Report a duplicate and merge its votes to this idea
es: Reporte como duplicada y fusione sus votos a esta idea
fr: Signaler un doublon et fusionner les votes dans cette idée
hi: डुप्लीकेट बताते हुए उसके वोट इस विचार के साथ जोड़ दें
it: Segnala un duplicato e fondi i suoi voti con quest'idea
sv: Rapportera en dubblett och sammanfoga rösterna med denna idé

source: Comments
es: Comentarios
fr: Commentaires
hi: टिप्पणियाँ
it: Commenti
sv: Kommentarer

source: No comments.
es: Sin comentarios.
fr: Pas de commentaire.
hi: कोई टिप्पणी नहीं
it: Nessun commento.
sv: Inga kommentarer.

source: Post a comment
es: Escribir un comentario
fr: Poster un commentaire
hi: टिप्पणी दर्ज करें
it: Inserisci un commento
sv: Kommentera.

source: Post your comment
es: Escriba su comentario
fr: Poster votre commentaire
hi: अपना टिप्पणी दर्ज करें
it: Inserisci il tuo commento
sv: Skicka din kommentar.

source: Idea #!number activity
es: Actividad de la idea #!number
fr: Activité de l'idée #!number
hi: विचार #!number गतिविधि
it: Attività dell'idea #!number
sv: Idé #!number aktivitet

source: Image links
es: Enlaces a imágenes
fr: Liens vers une image
hi: छवि लिंक
it: Collegamenti all'immagine
sv: bildlänkar

source: You like this idea? You want to help promote it across the web?<br /> Use these images in your forum signature and in your website!
es: ¿Le gusta esta idea? ¿Quiere ayudar a promoverla a través de internet?<br/> ¡Utilice estas imágenes en su firma del foro y en tu sitio web!
fr: Vous aimez cette idée? Vous voulez en faire la promotion sur le Web ?<br /> Utilisez ces images dans votre signature et sur votre site Internet!
hi: आप को ये विचार पसंद आया? क्या आप इस विचार को बढ़ावा देना कहते है इन्टरनेट पे?<br /> अपने फोरम हस्ताक्षर और वेबसाइट में इन छवियों का प्रयोग करें!
it: Ti piace questa idea? Vuoi dare una mano a diffonderla per il web?<br /> Usa queste immagini nella firma in calce sui forum che frequenti nel web!
sv: Gillar du denna idé? Vill du hjälpa till att marknadsföra denna idé på webben?<br/> Använd dessa bilder i din forumsignatur och på din webbsida!

source: , updated every day
es: ,actualizado cada día
fr: , mis à jour quotidiennement
hi: , प्रतिदिन अद्यतन किया जाता है
it: , aggiornato ogni giorno
sv: . uppdaterad varje dag.

source: HTML code (to use in your website)
es: Código HTML (para usar en su sitio web)
fr: code HTML (à utiliser dans votre site Internet)
hi: HTML कोड (आपके वेबसाइट में प्रयोग में लेने के लिए)
it: Codice HTML (da usare nel tuo sito web)
sv: HTML.kod (att använda på din hemsida)

source: BB code (to use in a forum)
es: Código BB (para usar en un foro)
fr: Code de type "BB" (à utiliser dans les forum)
hi: BB कोड (फोरम में प्रयोग के लिए)
it: Codice BB (da usare su un forum)
sv: BB code (att använda i ett forum)

source: If you have found a duplicate idea, and would like it to be merged, please submit the idea number below. The admins will accept or reject the merge shortly.<br /> You can use the search widget below to find more of them!
es: Si ha encontrado una idea duplicada, y quisiera fusionarla, por favor envíe el número la idea que está abajo. Los administradores aceptarán o rechazarán la fusión en corto tiempo.<br /> ¡Puede utilizar el artilugio de búsqueda que está abajo para encontrar más de ellos!
fr: Si vous avez trouvé une idée identique et que vous souhaitez fusionner ces deux idées, veuillez saisir le numéro de l'idée ci-dessous. Les administrateurs accepteront ou rejetterons votre proposition sous peu.<br /> Vous pouvez utiliser la boite de recherche ci-dessous pour trouver d'autres doublons!
hi: यदि आपको कोई डुप्लीकेट विचार मिला है, और चाहते हैं की उन्हें आपस में जोड़ दिया जाये, तो कृपया विचार क्रम नीचे दर्ज करें. व्यवस्थापक इस जोड़ को मानेंगे या वर्जित कर देंगे.<br /> आप इस सर्च विजेट कइस्तेमाल से और ऐसे ढूँढ सकते हैं!
it: Se hai trovato un duplicato di un'idea e vuoi aggregarle insieme ti preghiamo di inserire il numero dell'idea qui sotto. Gli amministratori decideranno se accogliere o respingere la tua richiesta al più presto.<br /> Puoi usare lo strumento di ricerca qui sotto per cercare altri duplicati!
sv: Om du hittat en dubblett och skulle vilja att de slogs samman, vänligen skicka idéns nummer nedan. Administratörerna kommer att godkänna eller avvisa sammanslagningen innom kort.<br/> Du kan använda sökfunktionen nedan för att hitta fler!

source: Duplicate idea number:
es: Idea duplicada número:
fr: Double de l'idée :
hi: डुप्लीकेट विचार क्रम:
it: Duplica il numero dell'idea:
sv: Dubblett nummer:

source: Submit
es: Enviar
fr: Soumettre
hi: भेजें
it: Invia
sv: Skicka

source: The following duplicates have already been proposed:
es: Ya han sido propuestas las siguientes duplicadas:
fr: :es doublons suivant ont déjà été proposés :
hi: ये दुप्लिकातेस पहले से ही दर्ज हैं:
it: I duplicati seguenti sono già stati proposti:
sv: Följande dubbletter har redan föreslagits:

source: Idea #!number: !title
fr: Idée #!number: !title
hi: विचार #!number: !title
sv: Idé #!number: !title

source: Check for duplicates
es: Revisar duplicadas
fr: Vérifier l'existence de doublons
hi: जाँच करे की डुप्लीकेट है या नहीं
it: Controlla eventuali duplicati
sv: Sök efter dubbletter

source: Submit your idea (Step 1 of 3)
es: Envíe su idea (Paso 1 de 3)
fr: Soumettre votre idée (1/3)
hi: अपना विचार दर्ज करें (3 में से 1)
it: Proponi la tua idea
sv: Skicka din idé (Steg 1 av 3)

source: Continue
es: Continuar
fr: Continuer
hi: जारी रखें
it: Continua
sv: Fortsätt

source: Submit your idea (Step 2 of 3)
es: Envíe su idea (Paso 2 de 3)
fr: Soumettre votre idée (2/3)
hi: अपना विचार दर्ज करें (3 में से 2)
it: Sottoponi la tua idea (Step 2 of 3)
sv: Skicka din idé (Steg 2 av 3)
