Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: No polls defined on this website yet.
es: Aún no se han definido encuestas en este sitio.
fr: Aucun sondage défini sur ce site pour l'instant.
hi: वेबसाइट पे कोई जनमत परिभाषित नहीं है.
it: Ancora nessun sondaggio definito su questo sito.
sv: Inga omröstningar har skapats än

source: Idea sandbox
es: Ideas sueltas
fr: Boite à idées
hi: विचार सैंडबॉक्स
it: Sandbox dell'idea
sv: Idésandlåda

source: Ideas in development
es: Ideas en desarrollo
fr: Idées en développement
hi: विकास में विचार
it: Idee in sviluppo
sv: Idéer under utveckling

source: Implemented ideas
es: Ideas implementadas
fr: Idées implantées
hi: कार्यान्वित विचार
it: Idee implementate
sv: Genomförda idéer.

source: Popular ideas
es: Ideas populares
fr: Idées populaires
hi: लोकप्रिय विचार
it: Idee più votate
sv: Populära idéer

source: Random ideas
es: Ideas al azar
fr: Idées au hasard
hi: क्रमरहित विचार
it: Qualche idea a caso
sv: Slumpmässiga idéer

source: Latest ideas
es: Ideas recientes
fr: Idées récentes
hi: नवीनतम विचार
it: Ultime idee
sv: Senaste idéerna

source: Latest comments
es: Comentarios recientes
fr: Derniers commentaires
hi: नवीनतम टिप्पणी
it: Ultimi commenti
sv: Senaste kommentarerna

source: My dashboard
es: Mi tablero
fr: Mon tableau de bord
hi: मेरा डैशबोर्ड
it: La mia dashboard
sv: Min startsida

source: Contributor !name
es: Contribuyente !name
fr: Contributeur !name
hi: योगदानकर्ता !name
it: Contributore !name
sv: Användare !name

source: Your new preferences are saved.
es: Sus nuevas preferencias han sido guardadas.
fr: Vos nouvelles préférences sont enregistrées.
hi: आपकी नयी वरीयताएँ सहेजी जा चुकी हैं.
it: Le tue nuove preferenze sono state salvate.
sv: Dina nya inställningar har sparats.

source: To prevent spam by robots, there is a 1 minute minimum interval between each private message. Please wait.
es: Para prevenir spam hecho por robots, hay un intervalo mínimo de un minuto entre cada mensaje privado. Por favor espere.
fr: Pour prévenir les messages indésirables provenant de robots, il y a un intervalle minimal d'une minute entre chaque message privé. Merci de patienter.
hi: रोबोट द्वारा स्पैम रोकने के लिए हर एक निजी संदेश के बीच १ मिनट का अवसर तै है. कृपया इंतज़ार करें.
it: Per evitare lo spam automatico ti preghiamo di attendere almeno 1 minuto tra un messaggio privato e l'altro.
sv: För att undvika spamrobotar så är det en lägsta gräns på en minut mellan varje privat meddelande. Var vänlig vänta.

source: This user does not want to receive private messages.
es: Este usuario no desea recibir mensajes privados.
fr: Cet utilisateur ne désire pas recevoir de messages privés.
hi: ये प्रयोक्ता निजी संदेश प्राप्त करना नहीं चाहता है.
it: L'utente ha chiesto di non ricevere messaggi privati.
sv: Den här användaren vill inte ta emot privata meddelanden.

source: Your message has been sent.
es: Su mensaje ha sido enviado.
fr: Votre message a été envoyé.
hi: आपका सन्देश भेजा जा चूका है.
it: Il tuo messaggio è stato spedito.
sv: Ditt meddelande har skickats.

source: An error occured while sending your message.
es: Ocurrió un error mientras se enviaba su mensaje.
fr: Une erreur est survenue durant l'envoi de votre message.
hi: आपका सन्देश भेजने में एक त्रुटि हो गई है.
it: Errore in fase di invio del messaggio.
sv: Ett fel uppstod när ditt meddelande skickades.

source: All the user comments have been deleted.
es: Todos los comentarios del usuario han sido eliminados.
fr: Tous les commentaires de cet utilisateur ont été supprimés.
hi: उपयोगकर्ता से साड़ी टिप्पणियाँ मिटा दी गयी हैं.
it: Tutti i commenti dell'utente sono stati cancellati.
sv: Alla användarkommentarer har raderats.

source: All the user solutions have been deleted.
es: Todas las soluciones del usuario han sido eliminadas.
fr: Toutes les solutions de cet utilisateur ont été supprimées.
hi: प्रयोक्ता के सारे टिप्पणियाँ मिटा दी जा चुकी है.
it: Tutte le soluzioni proposte sono state cancellate.
sv: Alla användarlösningar har raderats.

source: All the user ideas have been deleted.
es: Todas las ideas del usuario han sido eliminadas.
fr: Tous les utilisateurs ont été supprimés
hi: प्रयोक्ता के सारे विचार मिटा दी जा चुकी है.
it: Tutte le idee dell'utente sono state cancellate.
sv: Alla användaridéer har raderats.

source: You need to login first!
es: ¡Necesita iniciar sesión primero!
fr: Vous devez vous connecter d'abord !
hi: आपको पहले लॉग इन करने की आवश्यकता है!
it: Devi effettuare il login prima!
sv: Du måste logga in först!

source: Idea #!number: "!title"
fr: Idée #!number: "!title"
hi: विचार #!number: "!title"
sv: Idé #!number: "!title"

source: The idea was bookmarked.
es: La idea fue marcada.
fr: L'idée a été ajoutée à vos signets.
hi: आईडिया बुकमार्क किया जा चूका है.
it: Questa idea è stata inserita nel segnalibro.
sv: Idén bokmärktes.

source: Thanks for your vote.
es: Gracias por su voto.
fr: Merci de votre vote.
hi: आपके विचार के लिए धन्यवाद.
it: Grazie per il tuo voto.
sv: Tack för din röst.

source: The bookmark was removed.
es: El enlace fue removido.
fr: Le signet a été supprimé
hi: बुकमार्क हटाया चूका है.
it: Questo segnalibro è stato rimosso.
sv: Bokmärket togs bort.

source: Duplicate link removed.
es: El enlance duplicado fue removido.
fr: Le lien vers le doublon a été supprimé.
hi: डुप्लिकेट कड़ी हटायी जा चुकी है.
it: Doppio link rimosso.
sv: Dublettlänk togs bort.

source: Comment deleted.
es: Comentario eliminado.
fr: Commentaire supprimé.
hi: टिप्पणी हटाई जा चुकी है.
it: Commento cancellato.
sv: Kommentar raderad

source: Comment reported as spam, moderators will look at it soon.
es: Comentario reportado como spam, los moderadores lo revisarán pronto.
fr: Ce commentaire a été rappporté comme étant indésirable. Les modérateurs vont l'examiner sous peu.
hi: टिप्पणी को स्पैम बताया गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Commento segnalato come spam, i moderatori controlleranno al più presto.
sv: Kommentaren har rapporterats som skräppost, moderartorer kommer att kolla på det snarast.

source: You already reported this comment as spam.
es: Ya reportó este comentario como spam.
fr: Vous avez déjà rapporté ce commentaire comme étant indésirable.
hi: आप इस कंटेंट को पहले ही स्पैम बता चुके हैं.
it: Hai già segnalato questo commento come spam.
sv: Du har redan rapporterat den här kommentaren som spam.

source: Comment reported as offensive, moderators will look at it soon.
es: Comentario reportado como ofensivo, los moderadores lo revisarán pronto.
fr: Commentaire rapporté comme offensant, les modérateurs vont l'examiner sous peu.
hi: टिप्पणी को आक्रामक बताया गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Commento segnalato come offensivo, i moderatori controlleranno al più presto.
sv: Kommentaren är rapporterad som offensiv. Moderatorer kommer att granska den snart.

source: You already reported this comment as offensive.
es: Ya reportó este comentario como ofensivo.
fr: Vous avez déjà rapporté ce commentaire comme étant offensant.
hi: आप इस कंटेंट को पहले ही आक्रामक बता चुके हैं.
it: Hai già segnalato questo commento come offensivo.
sv: Du har redan rapporterat kommentaren som offensiv

source: Idea reported as spam, moderators will look at it soon.
es: Idea reportada como spam, los moderadores la revisarán pronto.
fr: Idée rapportée comme indésirable, les modérateurs vont l'examiner sous peu.
hi: विचार को स्पैम बताया गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Idea segnalata come spam, i moderatori controlleranno al più presto.
sv: Idén är rapporterad som spam. Moderatorer kommer att granska den snart

source: You already reported this idea as spam.
es: Ya reportó esta idea como spam.
fr: Vous avez déjà rapporté cette idée comme étant indésirable.
hi: आप इस विचार को पहले ही स्पैम बता चुके हैं.
it: Hai già segnalato questa idea come spam.
sv: Du har redan rapporterat den här idén som spam

source: Item reported as not being an idea, moderators will look at it soon.
es: Renglón reportado como "no es una idea", los moderadores lo revisarán pronto.
fr: Item rapporté comme n'étant pas une idée, les modérateurs vont l'examiner sous peu.
hi: मद को विचार न होना बताया गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Articolo segnalato come possibile non-idea, i moderatori controlleranno al più presto.
sv: Inlägget är rapporterat som ej en idé. Moderatorer kommer att granska det snart.

source: You already reported this item as not an idea.
es: Ya reportó este renglón como "no es una idea".
fr: Vous avez déjà rapporté cet item comme n'étant pas une idée.
hi: आप पहले ही इस मद को विचार नहीं होना बता चुके हैं.
it: Hai già segnalato che questo articolo potrebbe non essere un'idea.
sv: Du har redan rapporterat inlägget som ej en idé

source: Idea reported as being in development, moderators will look at it soon.
es: Idea reportada como "en desarrollo", los moderadores la revisarán pronto.
fr: Idée rapportée comme étant en développement, les modérateurs vont l'examiner sous peu.
hi: विचार को विकास में है कहा गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Idea segnalata come già in via di sviluppo, i moderatori controlleranno al più presto.
sv: Idén rapporterad som under utveckling. Moderatorer kommer att granska den snart.

source: You already reported this idea as being in development.
es: Ya reportó esta idea como "en desarrollo".
fr: Vous avez déjà rapporté cette idée comme étant en développement.
hi: विचार को आप पहले ही विकास में है बता चुके है.
it: Hai già segnalato questa idea come già in via di sviluppo.
sv: Du har redan rapporterat idén som under utveckling.

source: Idea reported as being implemented, moderators will look at it soon.
es: Idea reportada como "siendo implementada", los moderadores la revisarán pronto.
fr: Idée rapportée comme étant implantée, les modérateurs vont l'examiner sous peu.
hi: विचार को लागू हो रहा है कहा गया है. मॉडरेटर उस पे जल्द ही गौर करेंगे.
it: Idea segnalata come già implementata, i moderatori controlleranno al più presto.
sv: Idén rapporterad som genomförd. Moderatorer kommer att granska den snart.

source: You already reported this idea as being implemented.
es: Ya reportó esta idea como "siendo implementada".
fr: Vous avez déjà rapporté cette idée comme étant implantée.
hi: विचार को आप पहले ही लागू हो रहा है बता चुके है.
it: Hai già segnalato questa idea come già implementata.
sv: Du har redan rapporterat denna idé som genomförd,

source: Log of idea #!number: "!title"
es: Bitácora de la idea #!number: "!title"
fr: Journal de l'idée #!number: "!title"
hi: विचार का लॉग #!number: "!title"
it: Registro dell'idea #!number: "!title"
sv: Log för idé #!number: "!title"

source: You must be logged in to report a duplicate.
es: Debe iniciar sesión para reportar un duplicado.
fr: Vous devez être connecté pour rapporter un doublon.
hi: डुप्लिकेट घोषित करने के लिए आपका लौग्गद इन होना ज़रूरी है.
it: Devi effettuare il login per segnalare un duplicato.
sv: Du måste vara inloggad for att rapportera en dubblett

source: Thanks for the duplicate report, we will look at it soon.
es: Gracias por el reporte de duplicado, lo revisaremos pronto.
fr: Merci pour le rapport de doublon, nous allons l'examiner sous peu.
hi: डुप्लीकेट रिपोर्ट के लिए धन्यवाद. हम जल्द ही इसकी जांच करेंगे.
it: Grazie per aver segnalato un duplicato, controlleremo al più presto.
sv: Tack för dubblettrapporten. Vi kommer att granska den snart.

source: Report duplicate of "!title"
es: Reporte duplicado de "!titulo"
fr: Rapport sur les doublons de "!title"
hi: "!title" का डुप्लीकेट रिपोर्ट करें.
it: Segnala un duplicato di "!title"
sv: Rapportera som dubblett av "!title"

source: Thanks for the modifications.
es: Gracias por las modificaciones.
fr: Merci de vos modifications.
hi: संशोधन के लिए धन्यवाद.
it: Grazie per le modifiche.
sv: Tack för dina ändringar

source: Thanks for your comment.
es: Gracias por su comentario.
fr: Merci de votre commentaire.
hi: टिप्पणी के लिए धन्यवाद.
it: Grazie per il tuo commento.
sv: Tack för din kommentar

source: To prevent spam, there is a 5 minutes minimum interval between each solution submission. Please wait.
es: Para prevenir el spam, hay un intervalo de 5 minutos entre el envío de cada solución. Por favor espere.
fr: Afin de prévenir les éléments indésirables, il y a un un délai minimal de 5 minutes entre chaque proposition de solution . Merci de patienter.
hi: स्पैम को रोकने के लिए जर समाधान प्रस्तुति के बीच ५ मिनट का वक़्त तै है. कृपया इंतज़ार करें.
it: Per evitare spam ti preghiamo di attendere almeno 5 minuti tra ogni soluzione proposta e la successiva.
sv: För att förhindra spam måste du vänta minst fem minuter mellan varje framlagt lösningsförslag. Vänligen vänta.

source: Thanks for proposing your solution.
es: Gracias por proponer su solución.
fr: Merci d'avoir proposé votre solution.
hi: समाधान प्रस्तुत करने के लिए धन्यवाद.
it: Grazie per avere proposto la tua soluzione.
sv: Tack för ditt lösningsförslag

source: New tags saved.
es: Nuevas etiquetas guardadas.
fr: Nouvelle étiquette sauvée
hi: नए टैग सहेज लिए गए हैं.
it: Nuove etichette salvate.
sv: Nya ettiketter är sparade

source: New admin tags saved.
es: Nuevas etiquetas de administrador guardadas.
fr: Nouvelle étiquette administrative sauvée.
hi: नए व्यवस्थापक टैग सहेज लिए गए हैं.
it: Nuove etichette dell'amministratore salvate.
sv: Nya administratörsettiketter är sparade

source: New status saved.
es: Nuevo estatus guardado.
fr: Nouveau statut enregistré.
hi: नयी स्थिति सहेज ली गयी हैं.
it: Nuovo stato salvato.
sv: Ny status är sparad

source: New target release saved.
es: Se almacenó el nuevo objetivo de lanzamiento.
fr: Nouvelle cible de publication sauvée.
hi: नया लक्ष्य रिलीज़ सहेज लिया गया है.
it: Nuovo obiettivo di rilascio.
sv: Ny målversion är sparad

source: Thanks for your attention to detail.
es: Gracias por tu atención al detalle.
fr: Merci pour votre contribution et votre soin du détail.
hi: आपके विस्तार की ओर ध्यान के लिखे धन्यवाद.
it: Grazie per la tua attenzione al dettaglio.
sv: Tack för din uppmärksamhet på detaljer.

source: An error occured.
es: Ocurrió un error.
fr: Une erreur s'est produite.
hi: एक त्त्रुटि हुयी है.
it: Si è verificato un errore.
sv: Ett fel uppstod.

source: The solution was reported as spam, moderators will look at it soon.
es: La solución fue reportada como spam, los moderadores la revisarán pronto.
fr: Cette solution a été considérée comme étant indésirable. Les modérateurs vont l'examiner sous peu.
hi: समाधान को स्पैम कहा गया है. मॉडरेटर इसे जल्द ही देखेंगे.
it: La soluzione è stata segnalata come spam, i moderatori controlleranno al più presto.
sv: Förslaget var rapporterat som spam. Moderatorer kommer att granska det snart.

source: You already reported this solution as spam.
es: Ya reportó esta solución como spam.
fr: Vous avez déjà rapporté cette solution comme étant indésirable.
hi: आप इस समाधान को पहले ही स्पैम बता चुके हैं.
it: Hai già segnalato questa soluzione come spam.
sv: Du har redan rapporterat denna lösning som spam.

source: The solution was reported as irrelevant, moderators will look at it soon.
es: La solución fue reportada como irrelevante, los moderadores la revisarán pronto.
fr: Cette solution a été rapportée comme étant non-pertinente, les modérateurs vont l'examiner sous peu.
hi: समाधान को अप्रासंगिक कहा गया है. मॉडरेटर इसे जल्द ही देखेंगे.
it: La soluzione è stata segnalata come non pertinente, i moderatori controlleranno al più presto.
sv: Lösningen blev rapporterad som spam. Moderatorer kommer att granska den snart.

source: You already reported this solution as irrelevant.
es: Ya reportó esta solución como irrelevante.
fr: Vous avez déjà rapporté cette solution comme n'étant pas pertinente.
hi: आप इस समाधान को पहले ही अप्रासंगिक बता चुके हैं.
it: Hai già segnalato questa soluzione come non pertinente.
sv: Du har redan rapporterat denna lösning som irrelevant.

source: Rationale<->Solution link deleted.
es: Enlace Justificación<->Solución eliminado.
fr: Lien "Raison <-> Solution" supprimé.
hi: तर्काधार<->समाधान कड़ी मिटा दी गयी है.
it: Principio<->Collegamento alla soluzione cancellato.
sv: Länken Bakgrund<->Lösning har tagits bort.

source: Solution deleted.
es: Solución eliminada.
fr: Solution supprimée
hi: समाधान मिटा फिया गया है.
it: Soluzione cancellata
sv: Lösningen har tagits bort.

source: The solution was marked as duplicate.
es: La solución fue marcada como duplicada.
fr: La solution a été identifiée comme un doublon.
hi: समाधान को डुप्लीकेट कहा गया है.
it: La soluzione è stata segnata come duplicato.
sv: Lösningen har markerats som en dubblett.

source: A error occured while marking as duplicate.
es: Ocurrió un error mientras se marcaba como duplicada.
fr: Une erreur est survenue lors du marquage de l'idée comme doublon.
hi: डुप्लीकेट चिह्नित करने में त्रुटी हुई है.
it: Si è verificato un errore mentre si segnalava un duplicato.
sv: Ett fel inträffade när objektet skulle markeras som dubblett.

source: The idea was marked as duplicate.
es: La idea fue marcada como duplicada.
fr: L'idée a été marquée en tant que doublon.
hi: विचार को डुप्लीकेट चिह्नित किया गया है.
it: L'idea è stata segnata come duplicato.
sv: Idén blev markerad som en dubblett

source: A error occured while marking as duplicate. Either the target idea is already a dup, or it does not exist.
es: Ocurrió un error mientras se marcaba como dubplicada. O bien el objetivo ya es un duplicado, o no existe.
fr: Une erreur est survenue lors de l'identification d'un doublon. Soit la cible est déjà considérée comme un doublon soit elle n'existe pas.
hi: डुप्लीकेट चिह्नित करने में त्रुटी हुई है. या तो जो विचार पहले से ही डुप्लीकेट है, या तो उसका कोई अस्तित्व नहीं है.
it: Si è verificato un errore mentre si segnalava un duplicato. O l'idea segnalata è già un duplicato o non esiste.
sv: Ett fel inträffade när objektet skulle markeras som en dubblett. Antingen var målidén redan en dubblett eller så existerade den inte.

source: Idea approved.
es: Idea aprobada.
fr: Idée approuvée.
hi: विचार को मंजूरी दी.
it: Idea approvata.
sv: Idén är godkänd.

source: Idea marked as invalid.
es: Idea marcada como no válida.
fr: Idée marqueé invalide.
hi: विचार को अवैध चिह्नित किया गया.
it: Idea segnata come non valida.
sv: Idén är markerad som ej giltig.

source: Idea marked as already implemented.
es: Idea marcada como "ya implementada".
fr: Idée marquée "déjà implémentée"
hi: विचार को पहले से ही लागू होना चिह्नित किया गया.
it: Idea contrassegnata come già implementata.
sv: Idén är markerad som redan genomförd

source: The idea was successfully deleted.
es: La idea fue eliminada exitosamente.
fr: L'idée a été supprimée avec succès.
hi: विचार सफलात्मक मिटा दिया गया है.
it: L'idea è stata cancellata con successo.
sv: Idén togs bort.

source: Internal error while deleting this idea.
es: Ocurrió un error interno mientras se eliminaba esta idea.
fr: Erreur interne lors de la suppression de cette idée.
hi: विचार को मिटा दिया गया.
it: Errore interno mentre si cancellava un'idea.
sv: Ett internt fel inträffade när idén skulle tas bort.

source: The idea was successfully undeleted.
es: La idea fue recuperada exitosamente.
fr: Cette idée a été restaurée avec succès.
hi: मिटाए गए विचार को वापस लाया गया.
it: L'idea è stata recuperata con successo.
sv: Idén är ej längre borttagen.

source: Thank you for posting!
es: ¡Gracias por escribir!
fr: Merci de votre contribution !
hi: पोस्ट करने के लिया धन्यवाद.
it: Grazie per il tuo contributo.
sv: Tack för ditt inlägg

source: Submit your idea (3/3)
es: Envía tu idea (3/3)
fr: Soumettre votre idée (1/3)
hi: अपने विचार भेजें (3/3)
it: Proponi la tua idea (3/3)
sv: Skicka din idé (3/3)

source: Submit your idea (2/3)
es: Envía tu idea (2/3)
fr: Soumettre votre idée (2/3)
hi: अपने विचार भेजें (2/3)
it: Proponi la tua idea (2/3)
sv: Skicka din idé (2/3)

source: Submit your idea (1/3)
es: Envía tu idea (1/3)
fr: Soumettre votre idée (1/3)
hi: अपने विचार भेजें (1/3)
it: Proponi la tua idea (1/3)
sv: Skicka din idé (1/3)

source: Report processed.
es: Reporte procesado.
fr: Rapport traité.
hi: रिपोर्ट संसाधित किया गया.
it: Segnalazione avvenuta.
sv: Rapportera behandlad

source: Error while processing this report. It is very likely that another admin just moderated this report before you did, or that the report was invalidated by your previous actions.
es: Error al procesar este reporte. Es muy probable que otro administrador haya moderado este reporte antes de que usted lo haya hecho, o que el reporte fue invalidado por sus acciones anteriores.
fr: Erreur en essayant de générer ce rapport. Il est fort probable qu'un autre administrateur a modéré ce rapport avant vous ou alors que ce rapport ait déjà été invalidé par une de vos actions précédentes.
hi: रिपोर्ट संसाधित करने में त्रुटी. ये हो सकता है की और आदमीं ने इस रिपोर्ट को आपसे पहले मॉडरेट किया है, या ये रिपोर्ट आपके पिछले कर्मो से रद्द किया गया है.
it: Errore mentre avveniva la segnalazione. E' probabile che un altro amministratore abbia moderato questa segnalazione poco prima di te, oppure la segnalazione è stata annullata da azioni precedenti.
sv: Ett fel inträffade när rapporten behandlades. Det är troligt att en annan administratör modererade denna rapport precis innan dig, eller att rapporten ej längre var giltig efter dina tidigare åtgärder.

source: Report discarded.
es: Reporte descartado.
fr: Rapport supprimé.
hi: रिपोर्ट रद्द किया गया है.
it: Segnalazione respinta.
sv: Rapportera kastad

source: Duplicate report discarded.
es: Reporte de duplicado descartado.
fr: Rapport de doublon supprimé.
hi: डुप्लीकेट रिपोर्ट रद्द किया गया है.
it: Segnalazione di duplicato respinta.
sv: Dubblettrapprorten kastad

source: Idea marked as duplicate.
es: Idea marcada como duplicada.
fr: Idéc considérée comme un doublon.
hi: विचार को डुप्लीकेट चिह्नित किया गया.
it: Idea segnata come duplicato.
sv: Idén är markerad som dubblett.

source: The solution was linked to the other ideas.
es: La solución fue vinculada a las otras ideas.
fr: Cette solution a été liée aux autres idées
hi: समाधान को अन्य विअचारों के साथ जोड़ा गया.
it: La soluzione era collegata ad altre idee.
sv: Lösningen blev länkad till till de andra idéerna.

source: The solution was marked as dup, the votes were merged.
es: La solución fue marcada como duplicada, los votos fueron sumados.
fr: La solution a été marquée comme dupliquée. Les votes vont être fusionnés.
hi: समाधान को डुप्लीकेट मार्क किया गया. वोट मिला दिए गए.
it: La soluzione era segnata come duplicato, i voti erano sommati.
sv: Lösningen blev markerad som en dubblett. Rösterna blev sammanslagna.

source: Config updated!
es: ¡Configuraciones actualizadas!
fr: Configuration mise à jour !
hi: विन्यास अद्यतन!
it: Configurazione aggiornata!
sv: Konfigurationen blev uppdaterad!

source: Category successfully modified!
es: ¡Categoría modificada exitosamente!
fr: Catégorie modifiée avec succès !
hi: श्रेणी सफलतापूर्वक संशोधित किया गया!
it: Categoria aggiornata con successo!
sv: Kategorin blev modifierad!

source: Category successfully deleted!
es: ¡Categoría eliminada exitosamente!
fr: Catégorie supprimée avec succès !
hi: श्रेणी सफलतापूर्वक मिटाया गया!
it: Categoria eliminata con successo!
sv: Kategorin togs bort!

source: Category successfully added!
es: ¡Categoría agregada exitosamente!
fr: Catégorie ajoutée avec succès !
hi: श्रेणी सफलतापूर्वक जोड़ा गया!
it: Categoria aggiunta con successo!
sv: Kategorin lades till!

source: Release successfully modified!
es: ¡Lanzamiento modificado exitosamente!
fr: Publication modifiée avec succès !
hi: रिलीज़ सफलतापूर्वक संशोधित किया गया!
it: Versione modificata con successo!
sv: Utgåvan modifierades!

source: Release successfully deleted!
es: ¡Lanzamiento eliminado exitosamente!
fr: Publication supprimée avec succès !
hi: रिलीज़ सफलतापूर्वक मिटाया गया!
it: Versione eliminata con successo!
sv: Utgåvan togs bort!
