Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: Release successfully added!
es: ¡Lanzamiento agregado exitosamente!
fr: Publication ajoutée avec succès !
hi: रिलीज़ सफलतापूर्वक जोड़ा गया!
it: Versione aggiunta con successo!
sv: Utgåvan lades till

source: ideatorrent
hi: आईडियातोर्रेंट

source: Default Ideatorrent site
es: Sitio predeterminado de Ideatorrent
fr: Site par défaut d'Ideatorrent
hi: डिफ़ॉल्ट आईडियातोर्रेंट साइट
it: Sito Ideatorrent predefinito
sv: Standard hemsida för ideatorrent

source: Ideatorrent user permissions (2/2)
es: Permisos de los usuarios de ideatorrent (2/2)
fr: Permissions des usagers de Ideatorrent (2/2)
hi: आईडियातोर्रेंट उपयोगकर्ता अनुमतियाँ (2/2)
it: Permessi dell'utente Ideatorrent (2/2)
sv: ideatorrent användarrättigheter (2/2)

source: Ideatorrent admin permissions (2/2)
es: Permisos administrativos de ideatorrent (2/2)
fr: Permissions des administrateurs de Ideatorrent (2/2)
hi: आईडियातोर्रेंट व्यवस्थापक अनुमतियाँ (2/2)
it: Permessi dell'utente Ideatorrent (2/2)
sv: ideatorrent administratörsrättigheter (2/2)

source: Ideatorrent moderator permissions (2/2)
es: Permisos del moderador de ideatorrent (2/2)
fr: Permissions des modérateurs de Ideatorrent (2/2)
hi: आईडियातोर्रेंट मॉडरेटर अनुमतियाँ (2/2)
it: Permessi del moderatore Ideatorrent (2/2)
sv: ideatorrent moderatorrättigheter (2/2)

source: Ideatorrent developer permissions (2/2)
es: Permisos del desarrollador de ideatorrent (2/2)
fr: Permissions des développeurs de Ideatorrent (2/2)
hi: इदेअतोर्रेंट डेवलपर अनुमतियाँ (2/2)
it: Permessi dello sviluppatore Ideatorrent (2/2)
sv: ideatorrent utvecklarrättigheter (2/2)

source: Ideatorrent user permissions (1/2)
es: Permisos de los usuarios de ideatorrent (1/2)
fr: Permissions des utilisateurs de Ideatorrent (2/2)
hi: इदेअतोर्रेंट उपयोगकर्ता अनुमतियाँ (1/2)
it: Permessi dell'utente Ideatorrent (1/2)
sv: ideatorrent användarrättigheter (1/2)

source: Ideatorrent admin permissions (1/2)
es: Permisos administrativos de ideatorrent (1/2)
fr: Permissions des administrateurs de Ideatorrent (1/2)
hi: इदेअतोर्रेंट व्यवस्थापक अनुमतियाँ (1/2)
it: Permessi dell'amministratore Ideatorrent (1/2)
sv: ideatorrent administratörsrättigheter (1/2)

source: Ideatorrent moderator permissions (1/2)
es: Permisos del moderador de ideatorrent (1/2)
fr: Permissions des modérateurs de Ideatorrent (1/2)
hi: इदेअतोर्रेंट मॉडरेटर अनुमतियाँ (1/2)
it: Permessi del moderatore Ideatorrent (1/2)
sv: ideatorrent moderatorrättigheter (1/2)

source: Ideatorrent developer permissions (1/2)
es: Permisos del desarrollador de ideatorrent (1/2)
fr: Permissions des développeurs de Ideatorrent (1/2)
hi: इदेअतोर्रेंट डेवलपर अनुमतियाँ (1/2)
it: Permessi dello sviluppatore Ideatorrent (1/2)
sv: ideatorrent utvecklarrättigheter (1/2)

source: Whether you want to receive private messages by registered users.
es: Si desea recibir mensajes privados de usuarios registrados.
fr: Désirez vous recevoir des messagers privés d'utilisateurs enregistré sur le site ?
hi: यदि आप पंजीकृत उपयोगकर्ता द्वारा प्राइवेट मेसेज प्राप्त करना चाहते हैं.
it: Accetta di ricevere messagi in privato da utenti registrati.
sv: Om du vill ta emot privata meddelanden från registrerade användare.

source: Default poll
es: Encuesta predeterminada
fr: Sondage par défaut
hi: डिफ़ॉल्ट जनमत
it: Sondaggio predefinito.
sv: Standard omröstning

source: Default entry point
es: Punto de entrada predeterminado
fr: Point d'entrée du site par défaut
hi: डिफ़ॉल्ट प्रविष्टि क्षेत्र
it: Punto d'entrata predefinito
sv: Standard ingångspunkt

source: Administration
es: Administración
hi: प्रशासन
it: Amministrazione

source: Process duplicate reports
es: Procesar reportes de duplicados
fr: S'occuper des rapports de doublons
hi: डुप्लीकेट रिपोर्ट प्रोसेस करें
it: Processo duplicato segnalato
sv: Behandla dubblettrapporter

source: Process spam reports
es: Procesar reportes de spam
fr: Traiter les rapports d'indésirables
hi: स्पैम रिपोर्ट प्रोसेस करें
it: Elabora segnalazioni di spam
sv: Behandla spamrapporter

source: Process offensive reports
es: Procesar reportes de ofensas
fr: S'occuper des rapports d'offenses signalées
hi: आक्रामक रिपोर्ट प्रोसेस करें
it: Elabora segnalazioni di materiale offensivo
sv: Behandla rapporter om offensivt innehåll

source: Process in dev reports
es: Procesar reportes de ideas en desarrollo
fr: S'occuper des rapport sur les solutions en développement
hi: विकास में जो हैं वो रिपोर्ट प्रोसेस करें
it: Elabora segnalazioni in sviluppo
sv: Behandla rapporter om under utveckling

source: Process implemented reports
es: Procesar reportes de ideas implementadas
fr: S'occuper des idées implémentées
hi: लागु हो चुके रिपोर्ट प्रोसेस करें
it: Elabora segnalazioni di idee implementate
sv: Behandla idéer rapporterade som genomförda.

source: Process irrelevance reports
es: Procesar reportes de ideas irrelevantes
fr: Traiter les rapports de non-pertinence
hi: अप्रासंगिक रिपोर्ट प्रोसेस करें
it: Elabora segnalazioni di non pertinenza
sv: Behandla rapporter om irrelevant innehåll

source: Admin panel
es: Panel administrativo
fr: Panneau de gestion
hi: व्यवस्थापक पैनल
it: Pannello di amministrazione
sv: Administratörspanelen

source: Ideatorrent idea reviewer permissions (1/1)
es: Permisos de revisor de ideatorrent (1/1)
fr: Permissions des réviseurs d'idées de Ideatorrent (1/2)
hi: आईडियातोर्रेंट विचार समीक्षक अनुमतियाँ (1/1)
it: Permessi del revisore dell'idea Ideatorrent (1/1)
sv: Ideatorrent granskarrättigheter (1/1)

source: Administrator
es: Administrador
fr: Administrateur
hi: प्रशासक
it: Amministratore
sv: Administratör

source: Developer
es: Desarrollador
fr: Développeur
hi: विकासक
it: Sviluppatore
sv: Utvecklare

source: Moderator
es: Moderador
fr: Modérateur
hi: समयपाल
it: Moderatore

source: Idea Reviewer
es: Revisor de ideas
fr: Réviseur d'idées
hi: विचार समीक्षक
it: Revisore dell'idea
sv: Idégranskare

source: IdeaTorrent
hi: आईडियातोर्रेंट

source: IdeaTorrent Open Innovation module
es: Módulo de Innovación Abierta de IdeaTorrent
fr: IdeaTorrent Module d'Innovation libre
hi: आईडियातोर्रेंट खुला नवाचार मॉड्यूल
it: Modulo Open Innovation IdeaTorrent
sv: IdeaTorrent modul för öppen innovation

source: Zebra
fr: Zèbre
hi: ज़ेब्रा

source: Please enter a name for the category.
es: Por favor, introduzca un nombre para la categoría.
fr: Veuillez entrer un nom pour cette catégorie
hi: कृपा इस श्रेणी के लिए एक नाम दर्ज करें.
it: Inseririsci un nome per la categoria.
sv: Skriv ett namn för kategorin.

source: Please enter an URL name for the category.
es: Por favor, introduzca un nombre de URL para la categoría.
fr: Veuillez entrer une URL pour cette catégorie
hi: श्रेणी के लिया URL नाम दर्ज करें.
it: Inseririsci un indirizzo URL per la categoria.
sv: Skriv ett URL-namn för kategorin.

source: The URL name should be composed of alphanumeric characters and '_', '-'.
es: El nombre de URL debería estar conformado por caracteres alfanuméricos y "_" (guión bajo), "-" (guión).
fr: L'URL doit être constituée de caractères alphanumériques et des caractères suivants : "_" et "-"
hi: URL नाम अल्फनुमेरिक अक्षर और '_', '-'. से बन्ने चाहिए.
it: L'indirizzo URL deve essere composto da caratteri alfanumerici e '_', '-'.
sv: URL-namnet skall innehålla alfanumeriska tecken och '_', '-'.

source: The ordering value is incorrect.
es: El criterio de orden es incorrecto.
fr: La valeur saisie pour le tri est invalide.
hi: आदेश मूल्य गलत है.
it: Il valore inseririto non è corretto.
sv: Ordningsvärdet är fel

source: Internal error[1]. Please contact an administrator.
es: Error interno[1]. Por favor, contacte un administrador.
fr: Erreur interne[1]. Veuillez contacter un administrateur.
hi: अंदरूनी त्रुटी[1]. व्यवस्थापक से संपर्क करें.
it: Errore interno[1]. Contattta un amministratore.
sv: Internt fel[1]. Vänligen kontakta en administratör

source: Please enter a idea rationale title.
es: Por favor, introduzca un título que identifique la idea.
fr: Veuillez entrée un titre pour votre idée.
hi: कृपया एक विचार तर्क शीर्षक दर्ज करें.
it: Inserisci un titolo del principio dell'idea.
sv: Skriv en bakgrundstitel för idén

source: Please enter a idea rationale description.
es: Por favor, introduzca una descripción de la idea.
fr: Veuillez entrer une description pour votre idée.
hi: कृपया एक विचार तर्क विवरण दर्ज करें.
it: Inserisci una descrizione del principio dell'idea.
sv: Skriv en bakgrundsbeskrivning för idén

source: You must select the type : idea or bug.
es: Debe seleccionar el tipo: idea o error.
fr: Vous devez sélectionner un type : idée ou bogue.
hi: आप को इस प्रकार का चयन करना होगा: विचार या बग.
it: Devi selezionare il tipo: idea o bug.
sv: Du måste välja typ: idé eller felrapport

source: A bug number is required when you submit a bug.
es: Se requiere de un número de error para enviar un error.
fr: Un numéro de bogue est requis lorsque vous soumettez un bogue
hi: एक बग संख्या आवश्यक है जब आप एक बग प्रस्तुत करें.
it: E' necessario inserire un numero del bug quando sottoponi un bug.
sv: Ett felrapportsnummer krävs när du rapporterar ett fel.

source: The URL you submitted in the blueprint field does not seem valid.
es: La URL que envió en el campo de plan parece que no es válida.
fr: L'URL que vous avez soumise dans le champ "blueprint" semble invalide.
hi: जो URL आप ने खाका क्षेत्र में दर्ज किया है वो गलत होने की सम्भावना है.
it: L'URL che hai inserito nel campo del progetto tecnico (blueprint) non è valido.
sv: URL:en du skickade i blueprintfältet verkar inte vara giltigt.

source: The URL you submitted as an ubuntuforums.org thread does not seem valid.
es: La URL que envió como un hilo de ubuntuforums.org parece que no es válida.
fr: L'URL que vous avez soumise dans le champ fil de discussion ubuntuforums.org semble invalide.
hi: जो URL आप ने ubuntuforum.org थ्रेड क्षेत्र में दर्ज किया है वो गलत होने की सम्भावना है.
it: L'URL che hai inserito come discussione di ubuntuforums.org non è valido.
sv: URL:en du skickade som en tråd på ubuntuforums.org verkar inte vara giltig.

source: Please choose a category that fits the best for your submission.
es: Por favor, escoja la categoría que mejor aplique para su envío.
fr: Veuillez choisir la catégorie qui décrit le mieux votre soumission.
hi: कृपया दर्ज करने के लिए सर्वश्रेष्ठ श्रेणी का चुनाव करें.
it: Ti preghiamo di scegliere una categoria che descriva al meglio la tua proposta.
sv: Välj en kategori som bäst passar för din idé

source: Please choose the project the more closely related to your submission.
es: Por favor, escoja el proyecto que se relaciona más estrechamente con su envío.
fr: Veuillez choisir le projet qui est le plus en rapport avec votre soumission.
hi: कृपया परियोजना का चयन करें जो अधिक निकटता से प्रस्तुति से सम्बंधित है.
it: Ti preghiamo di scegliere il progetto più affine alla tua proposta.
sv: Välj ett projekt som passar bäst för din idé

source: Please choose the project category the more closely related to your submission.
es: Por favor, escoja la categoría de proyecto que se relaciona más estrechamente con su envío.
fr: Veuillez choisir la catégorie de projet qui est le plus en rapport avec votre soumission.
hi: कृपया परियोजना श्रेणी का चयन करें जो अधिक निकटता से प्रस्तुति से सम्बंधित है.
it: Ti preghiamo di scegliere la categoria progetto più affine alla tua proposta.
sv: Välj en projektkategori som passar bäst för din idé

source: An idea has already been submitted in the website with the blueprint URL you gave. Maybe someone has already submitted what you intended to add. <a href="!link">You should check it.</a>
es: Ya hemos recibido una idea con la misma URL que envió. Tal vez alguien ya envió la idea que usted quiere agregar. <a href="!link">Le recomendamos verla.</a>
fr: Une idée a déjà été soumise avec la même URL du blueprint que vous avez donné. Peut-être un contributeur a t'il déjà soumis ce que vous souhaitiez ajouter. <a href="!link">Vous devriez vérifier que votre soumission n'est pas un doublon.</a>
hi: आपने जो खाका URL प्रस्तुत किया है, उससे सम्बंधित विचार पहले ही दर्ज किया जा चूका है. शायद जो आप दर्ज करना चाहते हैं, वो पहले ही कोई कर चूका है. <a href="!link">आपको ये देखना चाहिए.</a>
it: Un'idea con l'URL del progetto tecnico (blueprint) che hai inserito è già stata presentata. Forse qualcuno ha già sottoposto ciò che vuoi aggiungere. <a href="!link">Controlla.</a>
sv: En idé finns redan med URL:en till den blueprint du angav. Någon har kanske redan sänt in en idé som motsvarar din. <a href="!link">Du bör verifiera det.</a>

source: An idea has already been submitted in the website with the ubuntuforums.org thread URL you gave. Maybe someone has already submitted what you intended to add. <a href="!link">You should check it.</a>
es: Ya hemos recibido una idea con la misma URL de un hilo de ubuntuforums.org que envió. Tal vez alguien ya envió la idea que usted quiere agregar. <a href="!link">Le recomendamos verla.</a>
fr: Une idée a déjà été soumise à ce site avec l'URL d'un fil de discussion ubuntuforums.orgt que vous avez donné. Peut-être un contributeur a t'il déjà soumis ce que vous souhaitez ajouter. <a href="!link">Vous devriez vérifier que votre soumission n'est pas un doublon.</a>
hi: आपने जो ubuntuforum.org थ्रेड URL प्रस्तुत किया है, उससे सम्बंधित विचार पहले ही दर्ज किया जा चूका है. शायद जो आप दर्ज करना चाहते हैं, वो पहले ही कोई कर चूका है. <a href="!link">आपको ये देखना चाहिए.</a>
it: Un'idea con l'URL della discussione sul sito web ubuntuforums.org che hai inserito è già stata presentata. Forse qualcuno ha già sottoposto ciò che vuoi aggiungere. <a href="!link">Controlla.</a>
sv: En idé finns redan med URL:en till det inlägg på ubuntuforums,org som du angav. Någon har kanske redan sänt in en idé som motsvarar din. <a href="!link">Du bör verifiera det.</a>

source: Please wait one minute between submissions.
es: Por favor, espere un minuto entre envíos.
fr: Veuillez attendre une minute entre chaque soumission
hi: कृपया प्रस्तुतियों के बीच एक मिनट इंतज़ार करें.
it: Attendi un minuto dopo ogni proposta, per favore.
sv: Vänligen vänta en minut mellan dina inlägg

source: Please enter a title for your solution.
es: Por favor, ingrese un título para su solución.
fr: Veuillez saisir un titre pour votre solution.
hi: कृपया अपने समाधान के लिए एक शीर्षक दर्ज करें.
it: Inserisci un titolo per la tua soluzione, per favore.
sv: Skriv en titel för ditt lösningsförslag

source: Please enter a description for your solution.
es: Por favor, ingrese una descripción para su solución.
fr: Veuillez entrer une description pour votre solution.
hi: कृपया अपने समाधान के लिए एक विवरण दर्ज करें.
it: Inserisci una descrizione per la tua soluzione, per favore.
sv: Skriv en beskrivning av ditt lösningsförslag

source: Please enter a name for the release.
es: Por favor, ingrese un nombre para el lanzamiento.
fr: Entrez un nom pour la publication
hi: कृपया अपने रिलीज़ के लिए एक नाम दर्ज करें.
it: Inserisci un nome per la versione, per favore.
sv: Skriv ett namn för utgåvan.

source: Please enter an URL name for the release.
es: Por favor, ingrese un URL de nombre para el lanzamiento.
fr: Entrez une URL pour la publication
hi: कृपया अपने रिलीज़ के लिए एक URL दर्ज करें.
it: Inserisci un nome per l'URL della versione, per favore.
sv: Skriv en URL för utgåvan.

source: The URL name should be composed of alphanumeric characters and '_', '-', '.'.
es: El nombre de la URL debe conformarse por caracteres alfanuméricos y "_", "-", ".".
fr: Le nom de l'URL doit être composé de caractères alphanumériques et des caractères suivants : "_", "-" et "."
hi: URL सिर्फ अल्फनुमेरिक कैरेक्टर और '_', '-', '.' से रचित होना चाहिए.
it: Il nome dell'URL dovrebbe essere composto da caratteri alfanumerici e '_', '-', '.'.
sv: URL:en skall innehålla alfanumeriska tecken och '_', '-', '.'.

source: Project name
es: Nombre del proyecto
fr: Nom du projet
hi: प्रोजेक्ट का नाम
it: Nome del progetto
sv: Projektnamn

source: The name of your project to use in several part of the theme.
es: El nombre de su proyecto, que será usado en varias partes del tema.
fr: Le nom de votre projet est utilisé à plusieurs endroits dans le thème.
hi: प्रोजेक्ट का नाम जो थीम के कई हिस्सों में इस्तेमाल किया जायेगा.
it: Il nome del tuo progetto da usare nelle diverse parti del tema.
sv: Namnet på ditt projekt att använda i flera delar av temat.

source: Authorized idea description HTML tags
es: Etiquetas HTML autorizadas para la descripción de la idea
fr: Balises HTML autorisées dans la description d'une idée.
hi: अधिकृत विचार वर्णन HTML टैग
it: Etichette HTML autorizzate di descrizione dell'idea
sv: Auktoriserade HTML-taggar för idébeskrivning.

source: The authorized HTML tags to be used in idea descriptions.
es: Las etiquetas HTML autorizadas a ser utilizadas en las descripciones de ideas.
fr: Les balises HTML autorisées dans la description d'une idée.
hi: विचार विवरण में इस्तेमाल किया जाने वाला अधिकृत HTML टैग.
it: Le etichette HTML autorizzate per l'uso nelle descrizioni dell'idea.
sv: Auktoriserade HTML-taggar för idébeskrivningar.

source: Authorized comment HTML tags
es: Etiquetas HTML autorizadas para comentario
fr: Les balises HTML autorisées dans les commentaires
hi: अधिकृत HTML टैग टिप्पणी
it: Etichette HTML autorizzate nei commenti
sv: Auktoriserade HTML-taggar för kommentarer.

source: The authorized HTML tags to be used in idea comments.
es: Las etiquetas HTML autorizadas a ser utilizadas en los comentarios de ideas.
fr: Les balises HTML autorisées dans les commentaires d'idées
hi: विचार टिप्पणियों में इस्तेमाल किया जाने वाला अधिकृत HTML टैग.
it: Etichette HTML autorizzate per l'uso nei commenti alle idee.
sv: Auktoriserade HTML-taggar för kommentarer.

source: Max visible lines of solutions
es: Máximo de líneas visibles para las soluciones.
fr: Nombre maximal de lignes de solutions visibles
hi: समाधान की अधिकतम दिखाई लाइनें
it: Numero massimo di linee visibili di soluzioni
sv: Max antal synliga rader för lösningar.

source: The max number of lines of a solution to be shown by default. The rest can be seen by clicking an expand link.
es: El número máximo de líneas de una solución que se mostrará por defecto. El resto se puede ver al hacer click en un enlace de "expandir".
fr: Le nombre maximum de lignes affichées lors de la présentation d'une solutions. Les lignes suivantes peuvent être vues en cliquant sur le lien "déployer"
hi: डिफ़ॉल्ट रूप से दिखाई जाने वाली समाधान के लाइनों की अधिकतम संख्या. बाकी विस्तार लिंक पर क्लिक करके देखा जा सकता है.
it: In modalità predefinita è visualizzato solo il numero massimo di linee visibili di ogni soluzione. Il rimanente può essere visto aprendo il collegamento di espansione.
sv: Max antal rader för en lösning att visa som standard. Resterande rader kan ses genom att klicka på en expandera-länk.

source: <div style="font-size:1.6em; text-align:center"> Welcome to the $project_name$ IdeaTorrent website! </div> <br /> <div style="font-size:1.2em"> Let's look at your request: <ul> <li>If your request is about something that is not working as expected, you should <b>not</b> post here, but rather use the $project_name$ bug tracker.</li> <li>If you are asking for support, you should post on the $project_name$ forums or mailing lists, <b>not</b> here.</li> </ul> But if it is a feature request or an idea for $project_name$, this is the right place to post. </div>
es: <div style="font-size:1.6em; text-align:center"> ¡Bienvenid@ al sitio web IdeaTorrent de $project_name$! </div> <br /> <div style="font-size:1.2em"> Con respecto a su solicitud: <ul> <li>Si su solicitud se relaciona con algo que no está funcionando como se espera, <b>no</b> debería escribir aquí. Preferiblemente, utilice la herramienta de seguimiento de errores de $project_name$.</li> <li>Si está solicitando asistencia, debería escribiren el foro o lista de correos de $project_name$, <b>no</b> aquí.</li> </ul> Pero, si desea solicitar una característica o tiene una idea para $project_name$, este es el lugar correcto para escribir. </div>
fr: <div style="font-size:1.6em; text-align:center"> Bienvenue sur le site IdeaTorrent de $project_name$! </div> <br /> <div style="font-size:1.2em"> Détaillons votre requête : <ul> <li>Si votre requête est à propos d'un dysfonctionnement ou d'un bogue, vous ne devriez <b>pas</b> poster ici mais plutôt utiliser le système de gestion des bogues du $project_name$.</li> <li>Si vous avez besoin de support, vous devriez poster sur les forums ou sur les listes de discussion de $project_name$, <b>pas</b> ici</li> </ul> En revanche, s'il s'agit d'une demande de fonctionnalité ou d'une idée concernant $project_name$, vous êtes au bon endroit et nous vous encourageons à poster. </div>
hi: <div style="font-size:1.6em; text-align:center"> $project_name$ आईडियातोर्रेंट वेबसाइट पर आपका स्वागत है! </div> <br /> <div style="font-size:1.2em"> आपके अनुरोध पर गौर करते हैं: <ul> <li>यही आपका अनुरोध किसी चीज़ के सही काम न करने पे आधारित है, तो आपको है पोस्ट <b>नहीं</b> करना चाहिए, लेकिन इसके बजाय $project_name$ बग ट्रैकर का उपयोग करें.</li> <li>यदि आप सहायता के लिए पूछ रहे हैं, तो आप $project_name$ मंचों या मेलिंग सूचियों पर पूछे, यहाँ <b>नहीं</b>.</li> </ul> लेकिन अगर ये सुविधा का अनुरोध या $project_name$ से सम्बंधित एक विचार है, तो यह पोस्ट करने के लिए ये सही जगह है. </div>
it: <div style="font-size:1.6em; text-align:center"> Benvenuto nel sito $project_name$ IdeaTorrent! </div> <br /> <div style="font-size:1.2em"> A proposito delle tue richieste: <ul> <li>Se la tua domanda si riferisce a qualcosa che non funziona come dovrebbe, <b>non</b> dovresti scrivere qui, ma usare il traccia-bug di $project_name$.</li> <li>Se hai bisogno di aiuto, scrivi sui forum o sulle mailing list di $project_name$, <b>non</b> qui.</li> </ul> Ma se hai una richiesta sul funzionamento o un'idea per $project_name$, questo è il posto giusto dove avanzarle. </div>
sv: <div style="font-size:1.6em; text-align:center"> Välkommen till $project_name$ IdeaTorrent webbsidan! </div> <br /> <div style="font-size:1.2em"> Låt oss granska din idé: <ul> <li>Om din idé handlar om något som inte fungerar som förväntat skall du <b>inte</b> posta här. Använd istället felhanteringssystemet för $project_name$.</li> <li>Om du behöver hjälp skall du använda forumet eller e-postlistan för $project_name$, <b>inte</b> posta här</li> </ul> Men om det gäller ett förslag eller en idé för $project_name$, har du kommit rätt. </div>

source: Idea submission guidelines
es: Lineamientos para presentar ideas
fr: Normes de proposition d'idées
hi: विचार सबमिशन मार्गनिर्देश
it: Linee guida per la sottomissione di un'idea
sv: Riktlinjer för idéer

source: The text to show on the first page of idea submission. $project_name$ is replaced by the project name, $theme_path$ by the theme path
es: El texto a mostrar en la primera página de la presentación de la idea. $project_name$ es reemplazado por el nomber del proyecto, $theme_path$ por la ruta del tema
fr: Le texte affiché sur la première page de proposition d'idée. $project_name$ est remplacé par le nom du projet, $theme_path$ par le chemin vers le thème.
hi: विचार दर्ज करने के पहले पृष्ठ का लेखन. $project_name$ की जगह प्रोजेक्ट का नाम और, $theme_path$ की जगह थीम का पाथ
it: Il testo da mostrare sulla prima pagina dell'idea proposta. $project_name$ è sostituito dal nome del progetto, $theme_path$ dal percorso del tema
sv: Texten som skall visas på den första sidan när någon vill lämna en idé. $project_name$ ersätts med projektnamnet, $theme_path$ med sökvägen till temat.

source: Search...
es: Buscar ...
fr: Rechercher...
hi: खोज...
it: Cerca...
sv: Sök...

source: Updating...
es: Actualizando ...
fr: Mise à jour en cours...
hi: अद्यतन कर रहा है...
it: Aggiornamento in corso...
sv: Uppdaterar...

source: None found
es: Ninguno encontrado
fr: Aucun résultat de recherche.
hi: कुछ नहीं मिला
it: Non trovato
sv: Inget hittades.
