Repository: consensodeminimos/consensodeminimos
Catalog: drupal-6.20/modules/ideatorrent/po/*.po
Languages: es, fr, hi, it, sv

source: Please describe your idea in a few words, for example, "audio preview in Nautilus":
es: Por favor describa su idea en pocas palabras, por ejemplo, "vista previa de audio en Nautilus":
fr: Décrivez votre idée en quelques mots, par exemple, "prévisualisateur audio dans Nautilus":
hi: अपना विचार कुछ शब्दों में वर्णित करें (जैसे, नौटिलस में ध्वनि पूर्वावलोकन):
it: Descrivi in poche parole la tua idea, per esempio: "anteprima audio in Nautilus"
sv: Beskriv din idé i några få ord. Till exempel, "förhandsgranskning av ljud i Nautilus":

source: Possible duplicates
es: Posibles duplicadas
fr: Possible doublons
hi: संभावित डुप्लिकेट
it: Possibili duplicati
sv: Eventuella dubbletter:

source: Please look at these ideas. If you have not found an idea similar to the one you want to submit, please continue.
es: Por favor, mire estas ideas. Si no ha encontrado una idea similiar a la que quiere enviar, por favor continúe.
fr: Veuillez lire ces idées. Si vous n'avez pas trouvé d'idée similaire à celle que vous souhaitez soumettre, continuez.
hi: कृपया इन विचारों पे ध्यान दें. अगर इनमे आपको आप के विचार जैसे कोई विचार नहीं मिला है तो ही दर्ज करें
it: Per favore, guarda queste idee. Se non hai trovato un'idea simile a quella che vuoi sottoporre, allora, continua.
sv: Vänligen granska dessa idéer. Om du inte hittat en idé som liknar den du vill skicka kan du gå vidare.

source: Selected solution (#!number):
es: Solución seleccionada (#!number):
fr: Solution sélectionnée (#!number):
hi: चुना गया समाधान (#!number):
it: Soluzione selezionata (#!number):
sv: Valda lösningar (#!number):

source: Solution #!number:
es: Solución #!number:
fr: Solution No. !number:
hi: समाधान #!number:
it: Soluzione (#!number):
sv: Lösning#!number:

source: Edit the solution
es: Edite la solución
fr: Modifier la solution
hi: समाधान को बदलें
it: Modifica la soluzione
sv: Ändra lösningen

source: Report as <a href="!spamlink">spam</a> / <a href="!irrelevancelink">irrelevant</a>
es: Reporte como <a href="!spamlink">spam</a> / <a href="!irrelevancelink">irrelevante</a>
fr: Signaler comme <a href="!spamlink">indésirable</a> / <a href="!irrelevancelink">non pertinente</a>
hi: <a href="!spamlink">स्पैम</a> / <a href="!irrelevancelink">अप्रासंगिक</a> बताएं
it: Segnalato come <a href="!spamlink">spam</a> / <a href="!irrelevancelink">non pertinente</a>
sv: Rapportera som <a href="!spamlink">spam</a> / <a href="!irrelevancelink">irrelevant</a>

source: Mark as duplicate of solution #
es: Marcar como duplicada de la solución #
fr: Marquer comme doublon de la solution No.
hi: समाधान # का डुप्लीकेट चिन्हित करें
it: Segna come duplicato di soluzione #
sv: Markera som dubblett av lösning #

source: Delete rationale&lt;-&gt;solution link
es: Eliminar enlace a la justificación&lt;-&gt;de la solución
fr: Supprimer le lien justification <-> solution
hi: तर्काधार&lt;-&gt;समाधान लिंक मिटायें
it: Elimina rationale&lt;-&gt;solution link
sv: Ta bort länk mellan bakgrundsbeskrivning&lt;-&gt;lösning.

source: New idea
es: Nueva idea
fr: Nouvelle idée
hi: नया विचार
it: Nuova idea
sv: Ny idé

source: New comment
es: Nuevo comentario
fr: Nouveau commentaire
hi: नयी टिप्पणी
it: Nuovo commento
sv: Ny kommentar

source: Edited idea
es: Idea modificada
fr: Modifier l'idée
hi: बदला गया विचार
it: Modifica l'idea
sv: Ändrad idé

source: Global category: !cat.
es: Categoría global: !cat.
fr: Catégorie globale: : !cat.
hi: वैश्विक वर्ग: !cat.
it: Categoria generale: !cat.
sv: Global kategori: !cat.

source: Related project: !project.
es: Proyecto relacionado: !proyecto.
fr: Relié au projet: !project.
hi: संबंधित परियोजना: !project.
it: Progetto correlato: !project.
sv: Relaterat projekt: !project.

source: Mark as duplicate of idea #
es: Marcar como duplicada de la idea #
fr: Signalé comme doublon de l'idée #
hi: विचार # का डुप्लीकेट चिन्हित करें
it: Segna come duplicato di idea #
sv: Markera som dubblett av idé #

source: Search duplicates
es: Buscar duplicadas
fr: Rechercher des doublons
hi: डुप्लीकेट ढूँढें
it: Cerca duplicati
sv: Sök dubbletter

source: See the !count comments or propose a solution
es: Revise los !count comentarios o proponga una solución
fr: Voir les !count commentaires ou proposer une solution
hi: !count टिप्पणियाँ देखें या एक समाधान दर्ज करें
it: Leggi i !count commenti o proponi una soluzione
sv: Se !count kommentarer eller skapa ett lösningsförslag.

source: (latest comment the !date at !time)
es: (último comentario el !date a las !time)
fr: (dernier commentaire le !date à !time)
hi: (नवीनतम टिप्पणी !date को !time बजे)
it: (ultimi commenti al !date alle !time)
sv: (senaste kommentar den !date kl. !time)

source: Add a comment or propose a solution
es: Agregue un comentario o proponga una solución
fr: Ajouter un commentaire ou proposer une solution
hi: टिप्पणी करें या समाधान दर्ज करें
it: Aggiungi un commento o proponi una soluzione
sv: Kommentera eller lägg till ett lösningsförslag

source: Here are the ideas about !project that are currently being implemented with no milestone set.
es: Estas son las ideas acerca de !project que se están implementando actualmente sin un hito determinado.
fr: Voici les idées reliées à !project qui sont en cours de réalisation sans aucun lien avec un livrable
hi: या और विचार है !project पे आधारित जो लागू किये जा रहे है बिना किसी लक्ष्य के.
it: Ecco le idee a proposito di !project che sono attualmente implementate senza traguardi intermedi (milestone) fissati.
sv: Här är idéerna för projektet !project som är under utveckling utan milsten.

source: Here are the ideas about !project that are currently being implemented.
es: Estas son las ideas acerca de !project que se están implementando actualmente.
fr: Voici les idées reliées à !project qui sont en cours de réalisation.
hi: या विचार है !project पे आधारित जिन्हें लागू किया जा रहा है.
it: Ecco le idee a proposito di !project che sono attualmente implementate.
sv: Här är idéerna för projektet !project som är under utveckling.

source: Here are the ideas about !project that are currently being implemented for the !release release.
es: Estas son las ideas acerca de !project que se están implementando actualmente para el lanzamiento !release.
fr: Voici les idées reliées à !project qui sont en cours de réalisation pour la publication !release
hi: ये विचार है !project पे आधारित जो !release रिलीज़ के लिए लागू हो रहे हैं.
it: Ecco le idee a proposito di !project che sono attualmente implementate per la versione !release.
sv: Här är idéerna för projektet !project som är under utveckling för utgåvan !release.

source: No milestone
es: Sin hito
fr: Aucun jalon
hi: कोई लक्ष्य नहीं
it: Nessun traguardo intermedio
sv: Ingen milsten

source: Latest additions
es: Aportes más recientes
fr: Derniers ajouts
hi: नवीनतम परिवर्धन
it: Ultime modifiche
sv: Senast tillagda

source: Most popular
es: Los más populares
fr: Les plus populaires
hi: सबसे लोकप्रिय
it: Le piú votate
sv: Mest populära

source: No entries.
es: Ningún registro.
fr: Aucune entrée.
hi: कोई प्रविष्टि नहीं.
it: Nessuna voce.
sv: Inga poster.

source: Here are ideas about !project that have been marked as duplicates by the moderators.
es: Estas son ideas acerca de !project que han sido marcadas como duplicadas por los moderadores.
fr: Voici les idées reliées à !project qui ont été signalées comme doublons par les modérateurs.
hi: ये विचार !project पे आधारित है जो मॉडरेटर द्वारा डुप्लीकेट चिन्हित किया गए हैं.
it: Ecco le idee a proposito di !project che sono state segnalate come duplicati dai moderatori.
sv: Här är idéerna för projektet !project som markerats som dubbletter av moderatorerna.

source: Here are the newly submitted ideas about !project that are awaiting moderator validation before going to the "popular ideas" area.
es: Aquí están las nuevas ideas enviadas acerca de !project que están esperando la validación del moderador antes de pasar al área de "ideas populares".
fr: Voici les nouvelles idées soumises en lien avec !project qui sont en attente de validation par les modérateurs avant d'être placées dans la page "idées populaires"
hi: ये नवीनतम विचार हैं !project पे आधारित जो मॉडरेटर सत्यापन का इन्तेज़ार का रहे हैं 'लोकप्रिय विचार' क्षेत्र में जाने से पहले.
it: Ecco le idee più recenti a proposito di !project che sono in attesa della convalida dal moderatore prima di accedere all'area delle "idee più votate".
sv: Här är de nyligen insända idéerna för projektet !project som är väntar på att godkännas av moderatorerna innan de går till avdelningen "populära idéer"

source: Here are ideas about !project that have been marked as not following the guidelines by the moderators.
es: Aquí están las ideas acerca de !project que los moderadores consideran que incumplen los lineamientos.
fr: Voici les idées reliées à !project qui ont été signalées comme ne suivant pas les règlements par les modérateurs.
hi: ये विचार !project पे आधारित वो हैं जो मॉडरेटर द्वारा दिशानिर्देश का अनुसरण नहीं हुआ ऐसा बताया गया है.
it: Ecco le idee a proposito di !project che sono state segnate dai moderatori come non rispondenti alle linee guida.
sv: Här är idéerna för projektet !project som markerats som att de inte följer riktlinjerna av moderatorerna.

source: Here are ideas about !project that have been marked as already implemented by the moderators.
es: Aquí están las ideas acerca de !project que han sido marcadas como implementadas por los moderadores.
fr: Voici les idées reliées à !project qui ont été signalées comme réalisées par les modérateurs.
hi: ये विचार !project पे आधारित जो मॉडरेटर द्वारा लागू हो चूका है ऐसा चिन्हित किया गया है.
it: Ecco le idee a proposito di !project che sono state contrassegnate dai moderatori come già implementate.
sv: Här är idéerna för projektet !project som markerats som redan genomförda av moderatorerna.

source: Valid candidates
es: Candidatas válidas
fr: Candidats valides
hi: वैध उम्मीदवार
it: Candidati validi
sv: Giltiga kandidater

source: Invalid ideas
es: Ideas no válidas
fr: Idées invalides.
hi: अवैध विचार
it: Idee non valide
sv: Ogiltiga idéer

source: Latest activity
es: Actividad reciente
fr: Activité récente
hi: नवीनतम गतिविधि
it: Ultime attività
sv: Senaste aktivitet.

source: Latest idea submissions
es: Últimas ideas enviadas
fr: Soumissions d'idées récentes
hi: नवीनतम विचार प्रस्तुतियाँ
it: Ultime idee proposte
sv: Senast skickade idéer.

source: Here are the implemented !project ideas with no milestone set.
es: Aquí están las ideas implementadas acerca de !project que no tienen hito definido.
fr: Voici les idées réalisées de !project sans livrable spécifié.
hi: ये लागू हो चुके !project पर आधारित विचार हैं जिनका कोई लक्ष्य नहीं तय है.
it: Ecco le idee implementate da !project senza scadenze intermedie fissate.
sv: Här är de genomförda idéerna för projektet !project som inte har någon milsten.

source: Here are the implemented !project ideas.
es: Aquí están las ideas implementadas de !project.
fr: Voici les idées réalisées de !project
hi: ये लागू हो चुके !project पर आधारित विचार हैं.
it: Ecco le idee implementate da !project.
sv: Här är idéerna för projektet !project som genomförts.

source: Here are the implemented !project ideas for the !release release.
es: Aquí están las ideas implementadas acerca de !project para el lanzamiento !release.
fr: Voici les idées réalisées de !project pour la publication !release .
hi: यहाँ लागू हो चुके !project पे आधारित विचार !release रिलीज़ के लिए हैं.
it: Ecco le idee implementate da !project per versione !release.
sv: Här är idéerna för projektet !project som är genomförts för utgåvan !release

source: Here are the latest ideas about !project that have been approved.
es: Aquí están las ideas más recientes acerca de !project que han sido aprobadas.
fr: Voici les idées plus récentes idées approuvées pour !project
hi: यहाँ पर नवीनतम !project पर आधारित अनुमोदित विचार हैं.
it: Ecco le ultime idee realizzate dal !project approvato.
sv: Här är de senaste idéerna för projektet !project som godkännts.

source: Here are today's most popular ideas about !project.
es: Aquí están las ideas más populares de hoy acerca de !project.
fr: Voici les idées les plus populaires pour !project
hi: यहाँ !project पर आधारित आज के सबसे लोकप्रिय विचार हैं.
it: Qui ci sono le idee più votate della giornata del !project.
sv: Här är dagens mest poppulära idéer för projektet !project.

source: Here are this week's most popular ideas about !project.
es: Aquí estan las ideas más populares de esta semana acerca de !project.
fr: Voici les idées les plus populaires de cette semaine pour !project
hi: यहाँ !project पर आधारित इस हफ्ते के सबसे लोकप्रिय विचार हैं.
it: Qui ci sono le idee più votate della settimana sul !project.
sv: Här är veckans mest poppulära idéer för projektet !project.

source: Here are this month's most popular ideas about !project.
es: Aquí estan las ideas más populares este mes acerca de !project.
fr: Voici les idées les plus populaires de ce mois pour !project
hi: यहाँ !project पर आधारित इस महीने के सबसे लोकप्रिय विचार हैं.
it: Qui ci sono le idee più votate del mese sul !project.
sv: Här är månadens mest poppulära idéer för projektet !project.

source: Here are the last 6 months most popular ideas about !project.
es: Aquí están las ideas más populares de los últimos 6 meses acerca de !project.
fr: Voici les idées les plus populaires des six derniers mois pour !project
hi: यहाँ !project पर आधारित पिछले ६ महीनो के सबसे लोकप्रिय विचार हैं.
it: Ecco le idee più votate degli ultimi 6 mesi su !project.
sv: Här är de sex senaste månadernas mest poppulära idéer för projektet !project.

source: Here are the most popular ideas ever about !project.
es: Aquí están las ideas más populares acerca de !project.
fr: Voici les idées les plus populaires depuis toujours pour !project
hi: यहाँ !project पर आधारित आज तक के सबसे लोकप्रिय विचार हैं.
it: Ecco le idee più votate di sempre su !project.
sv: Här är de mest poppulära idéer för projektet !project någonsin.

source: Here are the latest commented ideas about !project.
es: Aquí están las últimas ideas comentadas acerca de !project.
fr: Voici les idées le plus récemment commentées pour !project
hi: यहाँ !project पर आधारित सबसे नवीनतम टिप्पणी किये गए विचार हैं.
it: Ecco gli ultimi commenti alle idee del !project.
sv: Här är de senast kommenterade idéerna för projektet !project.

source: Here are random ideas about !project.
es: Aquí hay ideas al azar acerca de !project.
fr: Voici des idées en vrac pour !project
hi: यहाँ !project पर आधारित यादृच्छिक विचार हैं.
it: Ecco alcune idee sparse del !project.
sv: Här är slumpmässiga idéer för projektet !project.

source: Latest
es: Lo más reciente
fr: Les plus récents
hi: नवीनतम
it: Più recenti
sv: Senaste

source: Most popular in 24 Hours
es: Las más populares en 24 horas
fr: Plus populaires : 24h
hi: २४ घंटो में सबसे लोकप्रिय
it: Le più votate nelle 24 ore
sv: Mest poppulära under 24 timmar.

source: Most popular in 7 days
es: Las más populares en 7 días
fr: Plus populaires : 7j
hi: ७ दिनों में सबसे लोकप्रिय
it: Le più votate in 7 giorni
sv: Mest poppulära under 7 dagar.

source: Most popular in 30 days
es: Las más populares en 30 días
fr: Plus populaires : 30j
hi: ३० दिनों में सबसे लोकप्रिय
it: Le più votate in 30 giorni
sv: Mest poppulära under 30 dagar.

source: Most popular in 6 months
es: Las más populares en 6 meses
fr: Plus populaires : 6 mois
hi: ६ महीनो में सबसे लोकप्रिय
it: Le più votate in 6 mesi
sv: Mest poppulära under 6 månader

source: Most popular ever
es: Las más populares
fr: Plus populaires : toujours !
hi: अब तक के सबसे लोकप्रिय
it: Le più votate di sempre
sv: Mest poppulära någonsin.

source: Random
es: Al azar
fr: Aléatoire
hi: क्रमहीन
sv: Slumpmässiga

source: My dashboard on !relation (!subcat)
es: Mi tablero en !relation (!subcat)
fr: Mon tableau de bord pour !relation (!subcat)
hi: !relation (!subcat) पर मेरा डैशबोर्ड
it: La mia dashboard su !relation (!subcat)
sv: Min kontrollpanel för !relation (!subcat)

source: My dashboard on !relation
es: Mi tablero en !relation
fr: Mon tableau de bord pour !relation
hi: !relation पर मेरा डैशबोर्ड
it: La mia dashboard su !relation
sv: Min kontrollpanel for !relation

source: My dashboard on the !category category
es: Mi tablero en la categoría !category
fr: Mon tableau de bord pour la catégorie !category
hi: !category श्रेणी पर मेरा डैशबोर्ड
it: La mia dashboard sulla categoria !category
sv: Min kontrollpanel for kategorin !category

source: Contributor !name on !relation (!subcat)
es: Contribuyente !name en !relation (!subcat)
fr: Contributeur !name concernant !relation
hi: !relation (!subcat) पर !name योगदानकर्ता
it: Contributore !name su !relation (!subcat)
sv: Användare !name för !relation (!subcat) Nuvanande Svensk:

source: Contributor !name on !relation
es: Contribuyente !name en !relation
fr: Contributeur !name concernant !relation
hi: !relation पर !name योगदानकर्ता
it: Contributore !name su !relation
sv: Användare !name om !relation

source: Contributor !name on the !category category
es: Contribuyente !name en la categoría !category
fr: Contributeur !name pour la catégorie !category
hi: !category श्रेणी में !name योगदानकर्ता
it: Contributore !name sulla categoria !category
sv: Användare !name för kategorin !category

source: My ideas
es: Mis ideas
fr: Mes idées
hi: मेरे विचार
it: Le mie idee
sv: Mina idéer

source: Ideas
fr: Idées
hi: विचार
it: Idee
sv: Idéer

source: My solutions
es: Mis soluciones
fr: Mes solutions
hi: मेरे समाधान
it: Le mie soluzioni
sv: Mina lösningar

source: Solutions
es: Soluciones
hi: समाधान
it: Soluzioni
sv: Lösningar

source: Ideas I promoted
es: Ideas que he promovido
fr: Idées que j'ai promu
hi: विचार जिन्हें मैंने बढ़ावा दिया
it: Idee che ho sostenuto
sv: Idéer jag röstat för

source: Ideas promoted
es: Ideas promovidas
fr: Idées promues
hi: बढ़ावा दिए गए विचार
it: Idee sostenute
sv: Idéer jag röstat för

source: Ideas I demoted
es: Ideas que he degradado
fr: Idées auxquelles je me suis opposé
hi: विचार जिन्हें मैंने पदावनत किया
it: Idee che ho respinto
sv: Idéer jag röstat emot

source: Ideas demoted
es: Ideas degradadas
fr: Idées déclassées
hi: पदावनत किये गए विचार
it: Idee respinte
sv: Idéer jag röstat emot

source: Ideas I commented
es: Ideas que he comentado
fr: Idées que j'ai commenté
hi: विचार जिनपे मैंने टिप्पणी करी हैं
it: Idee che ho commentato
sv: Idéer jag kommenterat

source: Ideas commented
es: Ideas comentadas
fr: Idées commentées
hi: टिप्पणी किये हुए विचार
it: Idee commentate
sv: Idéer jag kommenterat

source: My bookmarks
es: Mis marcadores
fr: Mes signets
hi: मेरे बुकमार्क
it: I miei segnalibri
sv: Mina bokmärken

source: Ideas bookmarked
es: Ideas marcadas
fr: Idées dans mes signets
hi: बुकमार्क किये गए विचार
it: Idee preferite
sv: Bokmärken

source: Approvals
es: Aprobaciones
fr: Approbations
hi: अनुमोदन
it: Approvazioni
sv: Godkännanden

source: Approve the idea
es: Apruebe la idea
fr: Approuver l'idée
hi: विचार को स्वीकार करें
it: Approva l'idea
sv: Gådkänn idén

source: You already approved the idea
es: Ya ha aprobado esta idea
fr: Vous avez déjà approuvé cette idée
hi: आप इस विचार को पहले ही स्वीकार कर चुके हैं
it: Hai già approvato questa idea
sv: Du har redan godkännt idén

source: Mark as invalid idea
es: Marcar como idea no válida
fr: Signaler comme idée non valide
hi: विचार को अवैध चिन्हित करें
it: Segna come idea non valida
sv: Markera som ogiltig idé

source: Mark as already implemented
es: Marcar como ya implementada
fr: Marquer comme déjà implémenté
hi: पहले से लागू चिन्हित करें
it: Contrassegna come idea già implementata
sv: Markera som redan genomförd

source: Number
es: Número
fr: Numéro
hi: संख्या
it: Numero
sv: Nummer

source: Votes
es: Votos
hi: वोट
it: Voti
sv: Röster

source: Date
es: Fecha
hi: दिनांक
it: Data
sv: Datum

source: Status
es: Estado
fr: État
hi: स्थिति
it: Stato

source: Relevance
es: Relevancia
fr: Pertinence
hi: प्रासंगिकता
it: Pertinenza
sv: Relevans

source: This idea is a duplicate of <a href="!idealink">Idea #!number: !ideatitle</a>.
es: La idea es duplicado de <a href="!idealink">Idea #!number: !ideatitle</a>.
fr: L'idées est un doublon de <a href="!idealink">Idea #!number: !ideatitle</a>.
hi: ये <a href="!idealink">विचार #!number: !ideatitle</a> का डुप्लीकेट है.
it: L'idea è un duplicato dell'<a href="!idealink">Idea #!number: !ideatitle</a>.
sv: Denna idé är en dubblett av <a href="!idealink">Idé #!number: !ideatitle</a>.

source: Unduplicate this idea
es: No duplicar esta idea
fr: Séparer cette idée
hi: डुप्लीकेट चिन्ह से मुक्त करें
it: Non duplicare questa idea
sv: Ta bort dubblettstatusen

source: This idea was marked as needing a more complete blueprint the !date.
es: Esta idea ha sido marcada como que necesita un plan más completo el !fecha.
fr: Cette idée a été signalée comme nécessitant un blueprint plus complet le !date.
hi: ये विचार !date को और खाका का ज़रुरतमंद चिन्हित किया गया था.
it: Questa idea è stata contrassegnata in data !date in quanto necessita di un piano tecnico (blueprint) più dettagliato.
sv: Denna idé markerades som att den behöver en mer komplett blueprint den !date.

source: This idea is marked as needing a more complete blueprint.
es: Esta idea ha sido marcada como que necesita un plan más completo.
fr: Cette idée est classée comme nécessitant un blueprint plus complet
hi: ये विचार और खाका का ज़रुरतमंद चिन्हित किया गया था.
it: Questa idea è stata contrassegnata in quanto necessita di un piano tecnico (blueprint) più dettagliato.
sv: Denna idé markerades som att den behöver en mer komplett blueprint.

source: This idea was marked as being in development the !date.
es: Esta idea fue marcada como en desarrollo el !fecha.
fr: Cette idée a été marquée comme étant en développement le !date.
hi: ये विचार !date को विकास में है चिन्हित किया गया था.
it: Questa idea è stata segnata come in sviluppo in data !date.
sv: Denna idé markerades som att den är under utveckling den !date.

source: This idea is marked as being in development.
es: Esta idea fue marcada como en desarrollo.
fr: Cette idée est marquée comme étant en dévelopement.
hi: ये विचार विकास में है चिन्हित किया गया था.
it: Questa idea è stata segnata come in sviluppo.
sv: Denna idé är markerad som att den är under utveckling.

source: Target release: !target.
es: Objetivo de lanzamiento: !target.
fr: Cible de publication : !target.
hi: रिलीज़ लक्ष्य: !target.
it: Obiettivo di rilascio: !target.
sv: Målutgåva: !target.

source: This idea was marked as implemented the !date.
es: Esta idea fue marcada como implementada el !fecha.
fr: Cette idée à été signalée comme réalisée le !date.
hi: ये विचार !date को लागू हो चूका है चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come implementata in data !date.
sv: Denna idé markerades som genomförd den !date.

source: This idea is marked as implemented.
es: Esta idea fue marcada como implementada.
fr: Cette idée à été signalée comme réalisée.
hi: ये विचार लागू हो चूका है चिन्हित किया गया था.
it: Questa idea è stata contrassegnata come implementata.
sv: Denna idé är markerad som genomförd.

source: Available starting !target.
es: Disponible a partir de !target.
fr: Disponible à partir de !target.
hi: उपलब्ध शुरू !target.
it: Disponibile da !target.
sv: Tillgänglig från !target.

source: This idea was marked as being not considered for implementation the !date.
es: Esta idea fue marcada como no considerada para su implementación el !date.
fr: Ceytte idée a été signalée comme ne sera pas réalisée le !date.
hi: ये विचार !date को लागू नहीं किया जायेगा चिन्हित किया गया था.
it: Questa idea è stata segnata come non presa in considerazione per l'implementazione il !date.
sv: Denna idé markerades som ej accepterad för genomförande den !date.
